{"about_us_desc":"<span>\n              Slatpay is more than just a platform, it's a community of\n              passionate creators, committed affiliates and avid learners.\n            </span>\n            We are a technology-driven company, striving to make the world of\n            digital products more accessible, efficient, and rewarding for\n            everyone involved.\n            <br />\n            <br />\n            As an innovative platform, we are focused on bridging the gap\n            between infoproducers, affiliates and buyers.\n            <span>\n              Our mission is to ease the process of digital product\n              commercialization\n            </span>\n            , ensuring it's carried out securely, seamlessly and providing an\n            exceptional user experience.\n            <br />\n            <br />\n            At Slatpay, we value the trust you place in us and our commitment to\n            our users is unwavering.\n            <span>\n              We constantly strive to adapt and innovate in response to the\n              needs of our ever-growing community,\n            </span>\n            paving the way for a future where digital commerce is open to all.\n            <br />\n            <br />\n            <span>How does Slatpay work?</span>\n            <br />\n            <br />\n            Slatpay operates by simplifying the transaction process between\n            infoproducers, affiliates and buyers. Whether you're an experienced\n            infoproducer, an ambitious affiliate, or a curious buyer,\n            <span>we've got you covered</span>.\n            <br />\n            Infoproducers: If you're a digital content creator, Slatpay is your\n            springboard to reach a larger audience. We handle all the\n            nitty-gritty of payment processing and technical support, freeing\n            you to <span>focus on what you do best - creating</span>.\n            <br />\n            Affiliates: If you have the skills to promote products and drive\n            sales, Slatpay is your stage. We provide an environment where you can associate with products, earn commissions on your sales and <span>grow your business</span>. <br /> Buyers: If you're on the hunt for top-notch digital products, Slatpay is your destination. We provide a <span> vast catalogue of products for you to peruse and purchase in a secure and efficient manner  </span> . <br /> <br /> Beyond these roles, we value the sense of community at Slatpay.  We encourage collaboration, learning, and growth among our users.<span> At Slatpay, we aren't just building a platform, we're cultivating an ecosystem where everyone can succeed. </span> So, join us at Slatpay and discover a better way to buy, sell and earn about digital products!","about_us_title":"These terms and conditions outline the rules and regulations for the <br /> use of Slatpay's Website, located at <span> https://slatpay.com</span>","common_questions":"COMMON QUESTIONS","disruptive_desc_part_1":"Step into the future with SlatPay, the platform designed to revolutionize your digital sales. <span>Manage projects, create products and optimize financial transactions,</span>","disruptive_desc_part_2":"Providing an efficient, comprehensive solution for producers, co-producers, and customers alike. With SlatPay, you're not just part of the digital transformation - you're leading it.","disruptive_plataform":"Disruptive plataform","disruptive_title":"Simplifying Business,\nDriving Results","faq_desc_1":"SlatPay is a payment platform designed to revolutionize your digital sales. It offers a range of tools for managing projects, creating products, and optimizing financial transactions.","faq_desc_2":"What are the receipt deadlines? Credit card: 7 to 14 days after the sale. Boleto: 3 days and Pix: 1 day after the payment confirmation date. You can withdraw the balance from sales via Pix, Bitcoin and Litecoin.","faq_desc_3":"The sales commission is 4.99% + $ 0.30 per transaction.","faq_desc_4":"Yes, you have the option to register your product on our marketplace or share an invitation link with affiliates.","faq_desc_5":"Yes, using the SlatTV tool you can take advantage of our exclusive members area to host your course, ebook, software and subscription at no additional cost. Additionally, we offer hosting and automatic activation for your customers.","faq_desc_6":"SlatPay offers a range of tools strategically designed to boost sales of our products to the maximum. Some of these features include real-time product analytics, simplified money sending, AI-powered product metrics and optimizations, an engaging members area, an affiliate storefront, team project management, and more.","faq_desc_7":"SlatPay offers an optimized checkout process and robust analytics to help you understand your sales patterns and growth.","faq_description":"If you have any questions, please check out our FAQ below.\n          <br />\n          If you still have questions, please contact us at\n          <a\n            href=\"mailto:\n            support@slatpay.com\"\n          >\n            here\n          </a>","faq_title_1":"What is SlatPay?","faq_title_2":"What are the receipt deadlines?","faq_title_3":"What are SlatPay's fees?","faq_title_4":"Does SlatPay have an affiliate system?","faq_title_5":"Do you provide a members area? How it works?","faq_title_6":"What tools are available at SlatPay?","faq_title_7":"How can SlatPay help increase my sales?","feature_affiliates_desc":"Expand your reach with our Affiliates Showcase feature. Display your products to other users and encourage them to try to become affiliates. It's a great way to maximize your product's visibility and expand your sales potential.","feature_affiliates_title":"Affiliates Showcase","feature_checkout_desc":"Make informed decisions and boost your sales with our checkout analysis tools. They provide deep insights into consumer behavior, enabling you to optimize your strategy  and reach your audience more effectively.","feature_checkout_title":"Checkout Analysis Tools","feature_currency_desc":"Through our currency changer feature, you can sell your project in the currency of your choice and accommodate customers from all around the world. When creating a project, select your preferred currency and sell in the current currency. Don't let borders limit you.","feature_currency_title":"Currency changer","feature_real_time_desc":"Experience the power of real-time with SlatPay. Whether it's managing your team, tracking sales, or monitoring project progress, our real-time functionality keeps you updated every step of the way.","feature_real_time_title":"Real-time project collaboration","features":"Features","features_desc":"Maximize your earnings with the most advanced technology on the market. Explore the Potential of SlatPay Tools, which are Complete and easy to use.","feature_send_desc":"Simplify transactions with our Send Money feature. With a few clicks, you can transfer funds quickly and securely. Whether you're paying suppliers or rewarding your team, we make financial transactions a hassle-free task.","feature_send_title":"Send Money Feature","features_title":"The Key to a <span>Profitable Business</span>","fees":"Fees","get_ahead":"Be on top of the revolution, join us to shape the future. Join our waitlist now and be part of the unique transformation that SlatPay brings.","get_started":"Get started","global_advantage":"Global Advantage","global_desc":"With SlatPay, there are no geographic limits. Connect with the world, choose your preferred currency, and sell in any language. <br /> <br /> From expanding your customer base to exploring new horizons, SlatPay empowers you to unlock your full potential in the dynamic global marketplace.","global_title":"Unleash your Potential in the <span>Global Arena</span>","home":"Home","icons_analytics_desc":"Gain valuable insights into your sales and growth patterns with our robust analytics.","icons_analytics_title":"Powerful Analytics","icons_checkout_desc":"Increase conversions with our streamlined and user-friendly checkout process.","icons_checkout_title":"Optimized Checkout","icons_desc":"Unlock the potential of your info products with SlatPay. Effortless selling, wider reach, and unprecedented growth are just a step away.","icons_effortless_desc":"Enjoy a user-friendly interface designed to make selling your info products effective.","icons_effortless_title":"Effortless Selling","icons_reach_desc":"Expand your customer base with SlatPay's global marketplace","icons_reach_title":"Increased Reach","icons_secure_desc":"Rest assured with our secure and reliable transaction processing.","icons_secure_title":"Secure Transactions","icons_tasks_desc":"Experience unparalleled organization and efficiency with our comprehensive tasklists.","icons_tasks_title":"Streamlined Tasklists","icons_title":"Maximize Your Earnings, <span>Technology that generates results.</span>","intellectual_desc_pt_1":"<h4>A. This Policy</h4>\nSummary: This Policy explains how we Process Personal Data. This Policy may be amended or updated from time to time, so please check it regularly for updates.<br/><br/>\n\nThis Policy is issued by SlatPay which is made up of each of the Controller entities that are listed in Section (U) below (together, “SlatPay”, “we”, “us” and “our”) and is addressed to individuals outside our organisation with whom we interact in our course of business as a Merchant of Record, including customers, visitors to our Sites, other users of our products or services, personnel of corporate customers and vendors, applicants for employment, and visitors to our premises (together, “you”). Please note that not all provisions of this Policy will apply to you and your Personal Data, as this will depend on your specific relationship with SlatPay.\n<br/><br/>\nDefined terms used in this Policy are explained in Section (V) below. \n<br/><br/>\nThis Policy may be amended or updated from time to time to reflect changes in our practices with respect to the Processing of Personal Data, or changes in applicable law. We encourage you to read this Policy carefully, and to regularly check this page to review any changes we might make in accordance with the terms of this Policy.\n<br/><br/>\nThis Policy was last updated on 30 June 2023.\n<br/><br/>\nYou may also have certain rights regarding the information we collect about you. Specifically, the rights of Data Subjects of the EEA are explained in Section (M) below. Similarly, Residents of certain US states, including California and Virginia, may find information on their rights as a Consumer in Sections (R), (S) and (T)  below.\n<br/><br/>\n<h4>B. Collection of Personal Data</h4>\nSummary: We collect or obtain Personal Data: when that data is provided to us (e.g., where you contact us); in the course of our relationship with you (e.g., if you appoint us as your Merchant of Record or if you make a purchase from SlatPay); when you make Personal Data public (e.g., if you make a public post about us on social media); when you visit our Sites; when you register to use any of our Sites, products, or services; or when you interact with any third party content or advertising on a Site; we may also receive Personal Data about you from third parties (e.g., law enforcement authorities).<br/><br/>\n\nWe collect or obtain Personal Data about you from the following sources: <br/><br/>\n\nData provided to us: We obtain Personal Data when such data is provided to us (e.g., where you contact us via email or via our Sites, or by any other means, or when you provide us with your business card, or when you submit a job application). \nData we obtain in person: We obtain Personal Data during meetings, at trade shows, during visits from sales or marketing representatives, in person interviews or at events we attend.\nCollaborations: We obtain Personal Data when you collaborate with us in research or in an advisory/consultancy capacity.\nRelationship data: We collect or obtain Personal Data in the ordinary course of our relationship with you (e.g. we provide a service to you, or to your employer).\nData you make public: We collect or obtain Personal Data that you manifestly choose to make public, including via social media (e.g. we may collect information from your social media profile(s) or if you make a public post about us).\nSite data: We may collect or obtain Personal Data when you visit any of our Sites or use any features or resources available on or through a Site. \nRegistration details: We collect or obtain Personal Data when you use, or register to use, any of our Sites, products, or services. \nContent and advertising information: If you interact with any third party content or advertising on a Site (including third party plugins and cookies) we may receive Personal Data from the relevant third party provider of that content or advertising. \nThird party information: We collect or obtain Personal Data from third parties who provide it to us (e.g. credit reference agencies; law enforcement authorities; etc.).<br/><br/>\n<h4>C. Creation of Personal Data</h4>\nSummary: We create Personal Data about you (e.g., records of your interactions with us).\n<br/><br/>\nWe also create Personal Data about you in certain circumstances, such as records of your interactions with us, and details of your past interactions with us. We may also combine Personal Data from any of our Sites, products, or services, including where that data is collected from different sources.\n<br/><br/>\n<h4>D. Categories of Personal Data we Process</h4>\nSummary: We Process: your personal details (e.g., your name); demographic data (e.g. your age); your contact details (e.g., your address); records of your consents; purchase details; payment details (e.g. billing address); information about your interaction with our Sites (e.g. the type of device you are using); details of your employer (where relevant); information about your interactions with our content or advertising; and any views or opinions you provide to us.\n<br/><br/>\nWe Process the following categories of Personal Data about you: \n<br/><br/>\nPersonal details: given name(s); preferred name.\nDemographic information: gender; date of birth / age; nationality; salutation; title; and language preferences.\nContact details: correspondence address; telephone number; email address; details of Personal Assistants, where applicable; messenger app details; online messaging details; and social media details.\nExpertise: records of your expertise; professional history; practising details and qualification details; information about your experience; participation in meetings; seminars; advisory boards and conferences; information about your professional relationship with other individuals or institutions; language abilities and other professional skills.\nConsent records: records of any consents you have given, together with the date and time; means of consent and any related information (e.g. the subject matter of the consent).\nPurchase details: records of purchases and prices; and consignee name, address, contact telephone number and email address;\nPayment details: invoice records; payment records; billing address; payment method; cardholder or account holder name; card payment identifiers; payment amount; and payment date.\nData relating to your use of our Sites: device type; operating system; browser type; browser settings; IP address; language settings; dates and times of connecting to a Site; username; password; security login details; and usage data.\nEmployer details: where you interact with us in your capacity as an employee of a third party, the name, address, telephone number and email address of your employer, to the extent relevant.\nContent and advertising data: records of your interactions with our online advertising and content, records of advertising and content displayed on pages displayed to you, and any interaction you may have had with such content or advertising (e.g., mouse hover, mouse clicks, any forms you complete in whole or in part) and any touchscreen interactions.\nViews and opinions: any views and opinions that you choose to send to us, or publicly post about us on social media platforms.\nPlease note that not all of the above will apply to you, as it will depend on your relationship with SlatPay (e.g. Employee, customer, etc). ","intellectual_desc_pt_2":"<h4>E. Sensitive Personal Data</h4>\nSummary: We do not seek to collect or otherwise Process Sensitive Personal Data in the ordinary course of our business as a Merchant of Record. Where we need to Process Sensitive Personal Data for a legitimate purpose, we do so in accordance with applicable law.<br/><br/>\n\nWhere it becomes necessary to Process your Sensitive Personal Data for any reason, we rely on one of the following legal bases:\n<br/><br/>\nCompliance with applicable law: We may Process your Sensitive Personal Data where the Processing is required or permitted by applicable law (e.g., to comply with our diversity reporting obligations); \nDetection and prevention of crime: We may Process your Sensitive Personal Data where the Processing is necessary for the detection or prevention of crime (e.g., the prevention of fraud); \nEstablishment, exercise or defence of legal claims: We may Process your Sensitive Personal Data where the Processing is necessary for the establishment, exercise or defence of legal claims; or\nConsent: We may Process your Sensitive Personal Data where we have, in accordance with applicable law, obtained your express consent prior to Processing your Sensitive Personal Data (this legal basis is only used in relation to Processing that is entirely voluntary – it is not used for Processing that is necessary or obligatory in any way).\nIf you provide Sensitive Personal Data to us, you must ensure that it is lawful for you to disclose such data to us, and you must ensure a valid legal basis applies to the Processing of those Sensitive Personal Data.\n\n<h4>F. Purposes of Processing and Legal Bases for Processing\nSummary: We Process Personal Data for the following purposes:</br>\n\nproviding our Sites, products, and services to you; compliance checks; operating our business; communicating with you; managing our IT systems; health and safety; financial management; conducting surveys; ensuring the security of our premises and systems; conducting investigations where necessary; compliance with applicable law; improving our Sites, products, and services; fraud prevention; establishment, exercise and defence of legal claims; and recruitment and job applications.\n<br/><br/>\nThe purposes for which we Process Personal Data, subject to applicable law, and the legal bases on which we perform such Processing, are as follows: \n<br/><br/>\nProvision of Sites, products, and services: providing our Sites, products, or services; providing promotional items upon request; and communicating with you in relation to those Sites, products, or services.\n<br/><br/>\nThe Processing is necessary in connection with any contract that you have entered into with us, or to take steps prior to entering into a contract with us; or\nWe have a legitimate interest in carrying out the Processing for the purpose of providing our Sites, products, or services (to the extent that such legitimate interest is not overridden by your interests, fundamental rights, or freedoms); or\nWe have obtained your prior consent to the Processing (this legal basis is only used in relation to Processing that is entirely voluntary – it is not used for Processing that is necessary or obligatory in any way)\nCompliance checks: fulfilling our regulatory compliance obligations; ‘Know Your Client’ checks; and confirming and verifying your identity; use of credit reference agencies; and screening against government and/or law enforcement agency sanctions lists and other legal restrictions.\n<br/><br/>\nThe Processing is necessary for compliance with a legal obligation; or\nThe Processing is necessary in connection with any contract that you have entered into with us, or to take steps prior to entering into a contract with us; or\nWe have a legitimate interest in carrying out the Processing for the purpose of fulfilling our regulatory and compliance obligations (to the extent that such legitimate interest is not overridden by your interests, fundamental rights, or freedoms); or\nWe have obtained your prior consent to the Processing (this legal basis is only used in relation to Processing that is entirely voluntary – it is not used for Processing that is necessary or obligatory in any way).\nOperating our business: operating and managing our Sites, our products, and our services; providing content to you; displaying advertising and other information to you; communicating and interacting with you via our Sites, our products, or our services; and notifying you of changes to any of our Sites, our products, or our services.\n<br/><br/>\nThe Processing is necessary in connection with any contract that you have entered into with us, or to take steps prior to entering into a contract with us; or\nWe have a legitimate interest in carrying out the Processing for the purpose of providing our Sites, our products, or our services to you (to the extent that such legitimate interest is not overridden by your interests, fundamental rights, or freedoms); or\nWe have obtained your prior consent to the Processing (this legal basis is only used in relation to Processing that is entirely voluntary – it is not used for Processing that is necessary or obligatory in any way).\nCommunications and marketing: communicating with you via any means (including via email, telephone, text message, social media, post or in person) to provide news items and other information in which you may be interested, subject always to obtaining your prior opt-in consent to the extent required under applicable law; personalising our Sites, products and services for you; maintaining and updating your contact information where appropriate; obtaining your prior, opt-in consent where required; enabling and recording your choice to opt-out or unsubscribe, where applicable.\n","intellectual_desc_pt_3":"<br/><br/>\nThe Processing is necessary in connection with any contract that you have entered into with us, or to take steps prior to entering into a contract with us; or\nWe have a legitimate interest in carrying out the Processing for the purpose of contacting you, subject always to compliance with applicable law (to the extent that such legitimate interest is not overridden by your interests, fundamental rights, or freedoms); or\nWe have obtained your prior consent to the Processing (this legal basis is only used in relation to Processing that is entirely voluntary – it is not used for Processing that is necessary or obligatory in any way).\nManagement of IT systems: management and operation of our communications, IT and security systems; and audits (including security audits) and monitoring of such systems.\n<br/><br/>\nThe Processing is necessary for compliance with a legal obligation; or\nWe have a legitimate interest in carrying out the Processing for the purpose of managing and maintaining our communications and IT systems (to the extent that such legitimate interest is not overridden by your interests, fundamental rights, or freedoms).\nHealth and safety: health and safety assessments and record keeping; providing a safe and secure environment at our premises; and compliance with related legal obligations.\n<br/><br/>\nThe Processing is necessary for compliance with a legal obligation; or\nWe have a legitimate interest in carrying out the Processing for the purpose of ensuring a safe environment at our premises (to the extent that such legitimate interest is not overridden by your interests, fundamental rights, or freedoms); or\nThe Processing is necessary to protect the vital interests of any individual.\nFinancial management: sales; finance; corporate audit; and vendor management.\n<br/><br/>\nWe have a legitimate interest in carrying out the Processing for the purpose of managing and operating the financial affairs of our business (to the extent that such legitimate interest is not overridden by your interests, fundamental rights, or freedoms); or\nWe have obtained your prior consent to the Processing (this legal basis is only used in relation to Processing that is entirely voluntary – it is not used for Processing that is necessary or obligatory in any way).\nSurveys: engaging with you for the purposes of obtaining your views on our Sites, our products, or our services.\n<br/><br/>\nWe have a legitimate interest in carrying out the Processing for the purpose of conducting surveys, satisfaction reports and market research (to the extent that such legitimate interest is not overridden by your interests, fundamental rights, or freedoms); or\nWe have obtained your prior consent to the Processing (this legal basis is only used in relation to Processing that is entirely voluntary – it is not used for Processing that is necessary or obligatory in any way).\nSecurity: physical security of our premises (including records of visits to our premises); CCTV recordings; and electronic security (including login records and access details).\n<br/><br/>\nThe Processing is necessary for compliance with a legal obligation ; or\nWe have a legitimate interest in carrying out the Processing for the purpose of ensuring the physical and electronic security of our business and our premises (to the extent that such legitimate interest is not overridden by your interests, fundamental rights, or freedoms).\nInvestigations: detecting, investigating and preventing breaches of policy, and criminal offences, in accordance with applicable law.\n<br/><br/>\nThe Processing is necessary for compliance with a legal obligation ; or\nWe have a legitimate interest in carrying out the Processing for the purpose of detecting, and protecting against, breaches of our policies and applicable laws (to the extent that such legitimate interest is not overridden by your interests, fundamental rights, or freedoms).\nLegal compliance: compliance with our legal and regulatory obligations under applicable law.\n<br/><br/>\nThe Processing is necessary for compliance with a legal obligation.\nImproving our Sites, products, and services: identifying issues with our Sites, our products, or our services; planning improvements to our Sites, our products, or our services; and creating new Sites, products, or services.\n<br/><br/>\nWe have a legitimate interest in carrying out the Processing for the purpose of improving our Sites, our products, or our services (to the extent that such legitimate interest is not overridden by your interests, fundamental rights, or freedoms); or\nWe have obtained your prior consent to the Processing (this legal basis is only used in relation to Processing that is entirely voluntary – it is not used for Processing that is necessary or obligatory in any way).\nFraud prevention: Detecting, preventing and investigating fraud.\n<br/><br/>\nThe Processing is necessary for compliance with a legal obligation (especially in respect of applicable employment law); or\nWe have a legitimate interest in carrying out the Processing for the purpose of detecting, and protecting against, fraud (to the extent that such legitimate interest is not overridden by your interests, fundamental rights, or freedoms).\nEstablishment, exercise and defence of legal claims: management of legal claims; establishment of facts and claims, including collection, review and production of documents, facts, evidence and witness statements; exercise and defence of legal rights and claims, including formal legal proceedings.\n<br/><br/>\nThe Processing is necessary for compliance with a legal obligation;\nWe have a legitimate interest in carrying out the Processing for the purpose of establishing, exercising or defending our legal rights (to the extent that such legitimate interest is not overridden by your interests, fundamental rights, or freedoms); or\nThe Processing is necessary for the establishment, exercise or defence of legal claims.\nRecruitment and job applications: recruitment activities; advertising of positions; interview activities; analysis of suitability for the relevant position; records of hiring decisions; offer details; and acceptance details.\n<br/><br/>\nThe Processing is necessary for compliance with a legal obligation (especially in respect of applicable employment law); or\nWe have a legitimate interest in carrying out the Processing for the purpose of recruitment activities and handling job applications (to the extent that such legitimate interest is not overridden by your interests, fundamental rights, or freedoms); or\nWe have obtained your prior consent to the Processing (this legal basis is only used in relation to Processing that is entirely voluntary – it is not used for Processing that is necessary or obligatory in any way).\n<br/><br/>\n<h4>G. Disclosure of Personal Data to Third Parties</h4>\nSummary: We disclose Personal Data to: legal and regulatory authorities; our external advisors; our Processors; any party as necessary in connection with legal proceedings; any party as necessary for investigating, detecting or preventing criminal offences; any purchaser of our business or successor in title to our obligations under a contract; and any third party providers of advertising, plugins or content used on our Sites.\n<br/><br/>\n\nWe disclose Personal Data to other entities within the SlatPay group, for legitimate business purposes and the operation of our Sites, products, or services to you, in accordance with applicable law. In addition, we disclose Personal Data to:\n<br/><br/>\n","intellectual_desc_pt_4":"\nyou and, where appropriate, your appointed representatives; \nlegal and regulatory authorities, upon request, or for the purposes of reporting any actual or suspected breach of applicable law or regulation; \naccountants, auditors, consultants, lawyers and other outside professional advisors to Slatpay, subject to binding contractual obligations of confidentiality;\nthird party Processors (such as payment services providers etc.), located anywhere in the world, subject to the requirements noted below in this Section (G);\nany relevant party, regulatory body, governmental authority, law enforcement agency or court, to the extent necessary for the establishment, exercise or defence of legal claims and with applicable jurisdiction;\nany relevant party, regulatory body, governmental authority, law enforcement agency or court, for the purposes of prevention, investigation, detection or prosecution of criminal offences or the execution of criminal penalties; \nany alternative payment provider or reseller appointed by the Supplier or other third party acquirer(s) or successor(s) in title, including but not limited to in the event that we sell or transfer all or any relevant portion of our business or assets (including in\nthe event of a reorganisation, dissolution or liquidation); and\nany relevant third party provider, where our Sites use third party advertising, plugins or content. If you choose to interact with any such advertising, plugins or content, your Personal Data may be shared with the relevant third party provider. We recommend that you review that third party’s privacy policy before interacting with its advertising, plugins or content.\nSuppliers to the extent necessary to provide a product requested by you.  \nany other relevant third party outsourced service providers, where our Sites use third parties to perform certain functions otherwise performed by SlatPay, subject to binding contractual obligations of confidentiality.\nIf we engage a third-party Processor to Process your Personal Data, the Processor will be subject to binding contractual obligations to: (i) only Process the Personal Data in accordance with our prior written instructions; and (ii) use measures to protect the confidentiality and security of the Personal Data; together with any additional requirements under applicable law, including the provisions at Section (H) below, with respect to international transfers.<br/><br/>\n\n<h4>H. International Transfer of Personal Data</h4>\nSummary: We transfer Personal Data to recipients in other countries. Where we transfer Personal Data from the UK/EEA to a recipient outside the UK/EEA that is not in an Adequate Jurisdiction, we do so on the basis of Standard Contractual Clauses and in the presence of appropriate safeguards.\n<br/><br/>\n\nBecause of the international nature of our business, we transfer Personal Data within the SlatPay group, and to third parties as noted in Section (G) above, in connection with the purposes set out in this Policy. For this reason, we may transfer Personal Data to other countries that may have different laws and data protection compliance requirements to those that apply in the country in which you are located.  \n<br/><br/>\n\nIf an exemption or derogation applies (e.g., where a transfer is necessary to establish, exercise or defend a legal claim) we may rely on that exemption or derogation, as appropriate. Where no exemption or derogation applies, and we transfer your Personal Data from the UK/EEA to recipients located outside the UK/EEA who are not in an Adequate Jurisdiction, we do so on the basis of Standard Contractual Clauses and the presence of appropriate safeguards. Please contact the privacy team at services@slatpay.com below if you wish to request a copy of our Standard Contractual Clauses. \n<br/><br/>\n\nPlease note that when you transfer any Personal Data directly to any SlatPay entity established outside the UK/EEA, we are not responsible for that transfer of your Personal Data. We will nevertheless Process your Personal Data, from the point at which we receive those data, in accordance with the provisions of this Policy.SlatPay","intellectual_desc_pt_5":"<h4>I. Data Security</h4>\nSummary: We have implemented appropriate technical and organisational security measures to protect your Personal Data against unauthorised or unlawful Processing, and against accidental loss, destruction or damage.\n<br/><br/>\n\nInsofar as you are able, please ensure that any Personal Data that you send to us is sent securely.\n<br/><br/>\n\nWe have implemented appropriate technical and organisational security measures designed to protect your Personal Data against accidental or unlawful destruction, loss, alteration, unauthorised disclosure, unauthorised access, and other unlawful or unauthorised forms of Processing, from the point of collection to the point of destruction, in accordance with applicable law. \n<br/><br/>\n\nBecause the internet is an open system, the transmission of information via the internet is not completely secure. Although we will implement all reasonable measures to protect your Personal Data, we cannot guarantee the security of your data transmitted to us using the internet – any such transmission is at your own risk and you are responsible for ensuring that any Personal Data that you send to us are sent securely.\n<br/><br/>\n\n<h4>J. Data Accuracy</h4>\nSummary: We take reasonable steps to ensure that your Personal Data is kept accurate and up-to-date and is erased or rectified if we become aware of inaccuracies.\n<br/><br/>\n\nWe take reasonable steps to ensure that:\n<br/><br/>\n\nyour Personal Data that we Process is accurate and, where necessary, kept up-to-date; and\nany of your Personal Data that we Process that is inaccurate (having regard to the purposes for which it was Processed) is erased or rectified without delay; \nFrom time to time we may ask you to confirm the accuracy of your Personal Data.\nK. Data Minimisation\nSummary: We take reasonable steps to limit the volume of your Personal Data that we Process to what is necessary.\n<br/><br/>\n\nWe take reasonable steps to ensure that your Personal Data that we Process is limited to the Personal Data reasonably necessary in connection with the purposes set out in this Policy.\n<br/><br/>\n\n<h4>L. Data Retention</h4>\nSummary: We take reasonable steps to ensure that your Personal Data is only retained for as long as it is needed in connection with its lawful purpose.\n<br/><br/>\n\nWe take reasonable steps to ensure that your Personal Data is only Processed for the minimum period necessary for the purposes set out in this Policy. The criteria for determining the duration for which we will retain your Personal Data is as follows:\n<br/><br/>\n\n1. We will retain Personal Data in a form that permits identification as long as:\n<br/><br/>\n\nwe maintain an ongoing relationship with you (e.g., where you are lawfully included in our mailing list and have not unsubscribed); or\nyour Personal Data is necessary in connection with the lawful purposes set out in this Policy, for which we have a valid legal basis (e.g., where your Personal Data is included in a contract between us and your employer, and we have a legitimate interest in Processing that Personal Data for the purposes of operating our business and fulfilling our obligations under that contract; or where we have a legal obligation to retain your Personal Data)\nPlus:\n<br/><br/>\n\n2. The duration of:\n<br/><br/>\n\nany applicable limitation period under applicable law (i.e., any period during which any person could bring a legal claim against us in connection with your Personal Data, or to which your Personal Data is relevant); and \nan additional two (2) month period following the end of such applicable limitation period (so that, if a person brings a claim at the end of the limitation period, we are still afforded a reasonable amount of time in which to identify any Personal Data that is relevant to that claim),\nAnd:\n<br/><br/>\n\n3. In addition, if any relevant legal claims are brought, we continue to Process Personal Data for such additional periods as are necessary in connection with that claim.\n<br/><br/>\n\nDuring the periods noted above, we will restrict our Processing of your Personal Data to storage of, and maintaining the security of, those data, except to the extent that those data need to be reviewed in connection with any legal claim, or any obligation under applicable law.\n<br/><br/>\n\nOnce the periods noted above, each to the extent applicable, have concluded, we will either:\n<br/><br/>\n\npermanently delete or destroy the relevant Personal Data; or\nanonymise the relevant Personal Data.","intellectual_desc_pt_6":"<h4>M. Your Legal Rights</h4>\nSummary: Subject to applicable law, you may have a number of rights, including: the right not to provide your Personal Data to us; the right of access to your Personal Data; the right to request rectification of inaccuracies; the right to request the erasure, or restriction of Processing, of your Personal Data; the right to object to the Processing of your Personal Data; the right to have your Personal Data transferred to another Controller; the right to withdraw consent; and the right to lodge complaints with Data Protection Authorities. In some cases it will be necessary to provide evidence of your identity before we can give effect to these rights.\n<br/><br/>\nSubject to applicable law, you may have the following rights regarding the Processing of your Relevant Personal Data:\n<br/><br/>\n\nthe right not to provide your Personal Data to us (however, please note that we will be unable to provide you with the full benefit of our Sites, products, or services, if you do not provide us with your Personal Data – e.g., we might not be able to process your requests without the necessary details);\nthe right to request access to, or copies of, your Relevant Personal Data, together with information regarding the nature, Processing and disclosure of that Relevant Personal Data;\nthe right to request rectification (or correction) of any inaccuracies in your Relevant Personal Data;\nthe right to request, on legitimate grounds: erasure of your Relevant Personal Data or restriction of Processing of your Relevant Personal Data\nthe right to have certain Relevant Personal Data transferred to another Controller, in a structured, commonly used and machine-readable format, to the extent applicable; \nwhere we Process your Relevant Personal Data on the basis of your consent, the right to withdraw that consent (noting that such withdrawal does not affect the lawfulness of any Processing performed prior to the date on which we receive notice of such withdrawal, and does not prevent the Processing of your Personal Data in reliance upon any other available legal bases); and\nthe right to lodge complaints regarding the Processing of your Relevant Personal Data with a Data Protection Authority (in particular, the Data Protection Authority of the EU Member State in which you live, or in which you work, or in which the alleged infringement occurred, each if applicable).\nSubject to applicable law, you may also have the following additional rights regarding the Processing of your Relevant Personal Data:\n<br/><br/>\n\nthe right to object, on grounds relating to your particular situation, to the Processing of your Relevant Personal Data by us or on our behalf, where such processing is based on Articles 6(1)(e) (public interest) or 6(1)(f) (legitimate interests) of the GDPR;\nthe right to object to the Processing of your Relevant Personal Data by us or on our behalf for direct marketing purposes; and\nopt you out of the automated processing of your Personal Data in furtherance of decisions that produce legal or similarly significant effects, if applicable.\nThis does not affect your statutory rights. \n<br/><br/>\n\n<h4>N. Cookies and Similar Technologies</h4>\nSummary: We Process Personal Data by using Cookies and similar technologies. For more information, please see our Cookie Policy.\n<br/><br/>\n\nWhen you visit a Site we will typically place Cookies onto your device, or read Cookies already on your device, subject always to obtaining your consent, where required, in accordance with applicable law. We use Cookies to record information about your device, your browser and, in some cases, your preferences and browsing habits. We Process Personal Data through Cookies and similar technologies, in accordance with our Cookie Policy.\n<br/><br/>\n\n<h4>O. Terms of Use</h4>\nSummary: All Suppliers are subject to Terms of Use that govern all use of our Site.\n<br/><br/>\n\nAll use of our Merchant of Record services is subject to each Supplier’s Terms of Use. We recommend that you review your applicable Terms of Use to ensure that you are aware of your obligations and where applicable, regularly in order to review any changes we might make from time to time as this may influence your rights under this Policy.\n<br/><br/>\n\n<h4>P. Terms of Sale</h4>\nSummary: Our Buyer Terms and Conditions govern the sale of all Products by SlatPay.\n<br/><br/>\n\nAll sales of Products are subject to our Buyer Terms and Conditions. We recommend that you review these regularly, in order to review any changes we might make from time to time as this may influence your rights under this Policy.\n<br/><br/>\n\n<h4>Q. Direct Marketing</h4>\nSummary: We Process Personal Data to contact you with information regarding Sites, products, or services that may be of interest to you. You may unsubscribe for free at any time.\n<br/><br/>\n\nWe Process Personal Data to contact you via email, telephone, direct mail or other communication formats to provide you with information regarding Sites, products, or services that may be of interest to you. We also Process Personal Data for the purposes of displaying content tailored to your use of our Sites, products, or services. If we provide Sites, products, or services to you, we may send or display information to you regarding our Sites, products, or services, upcoming promotions and other information that may be of interest to you, including by using the contact details that you have provided to us, or any other appropriate means, subject always to obtaining your prior opt-in consent to the extent required under applicable law. \n<br/><br/>\n\nYou may change your preferences, or unsubscribe from our promotional email list at any time by simply clicking on the unsubscribe link included in every promotional electronic communication and updating your communication preferences. Please note that it may take up to a month to process your unsubscribe request during which time you may continue to receive communications from us. After you unsubscribe, we will not send you further promotional emails, but in some circumstances we will continue to contact you to the extent necessary for the purposes of any Sites, products, or services you have requested (for example, we may send you emails about your SlatPay projects or our ongoing business relationship). R. California Consumer Privacy Act Disclosures","intellectual_desc_pt_7":"<h4>R. California Disclosures</h4>\nSummary: Under the California Consumer Privacy Act as amended (“CCPA”), we must disclose our practices regarding the collection, use, and disclosure of the Personal Information of California Residents (“Consumers”). Consumers are also afforded additional rights with regard to the Personal Information that we collect about them that include the rights of access, deletion, and to be free from discrimination. This section of our Privacy Policy includes the disclosures required by the CCPA.\n<br/><br/>\n\nCollection of Personal Information:\n<br/><br/>\n\nWe have collected and will collect the following general categories of Personal Information about Consumers, relative to your relationship with SlatPay:\n<br/><br/>\n\nPersonal identifiers, such as names, aliases, postal addresses, unique personal identifiers, online identifiers, internet protocol addresses, email addresses, account names, social security numbers, driver’s license numbers, and passport numbers, \nCategories of Personal Information enumerated in Cal. Civ. Code § 1798.80(e) including names, addresses, telephone numbers, credit and debit card identifiers;\nProtected classifications, including sex, age, and national origin;\nCommercial information, including products or Services you have purchased, and your purchasing history;\nInternet or other electronic network activity information;\nGeolocation data;\nAudio, visual or similar information;\nProfessional or employment related information;\nEducation information; and\nInferences drawn from your personal information for use in creating a consumer profile (e.g. behaviour).\nPlease note that not all of the above will apply to you, as it will depend on your relationship with Slatpay (e.g. Employee, customer, etc). \n<br/><br/>\n\nUse of Personal Information\n<br/><br/>\n\nWe may use the categories of Personal Information described above for the following business or commercial purposes:\n<br/><br/>\n\nAdvancing our commercial or economic business interests through our services and products to our Suppliers and customers;\nMaintaining and servicing Supplier accounts;\nAuditing Supplier activity on our Sites;\nProcessing or fulfilling orders and transactions;\nProcessing, managing, and accounting for transactions;\nProviding customer support and support to Suppliers;\nVerifying customer and Supplier information;\nFor short term, transient uses (such as contextual advertising);\nTo understand and enhance your experience on our Sites or with our services by utilising analytic services;\nAdvertising our services;\nLinking or combining it with information received from third parties to help understand your needs and provide you with an enhanced service;\nPerforming internal research for technological development;\nEnsuring and improving the quality and safety of our services and products;\nDebugging to address impairments to operational functionality;\nDetecting security incidents;\nComplying with applicable law and law enforcement requirements;\nProtecting against malicious, deceptive, fraudulent or illegal activity and assisting in the prosecution of those responsible for such activities; and\nDefending against or bringing legal action, claims and other liabilities.\nCategories of Sources of Personal Information\n<br/><br/>\n\nWe collect or obtain Personal Information about you from the following sources:\n<br/><br/>\n\nYou: We obtain Personal Information when you provide it to us (e.g., where you create an account, purchase products, participate in research, where you contact us via email or telephone, provide us information during meetings, at trade shows, during visits from sales or marketing representatives, or at events we attend, or by any other means, or when you submit a job application), and when you visit any of our Sites or use any features or resources available on or through a Site.\nCollaborations: We obtain Personal Information when you collaborate with us in research or in an advisory/consultancy capacity.\nPublic sources: We collect or obtain Personal Information that you manifestly choose to make public, including via social media (e.g., we may collect information from your social media profile(s), if you make a public post about us).\nRegistration details: We collect or obtain Personal Information when you use, or register to use, any of our Sites or services.\nThird Party content and advertising partners: If you interact with any third party content or advertising on a Site (including third party plugins and cookies) we receive Personal Information from the relevant third party provider of that content or advertising.\nOther third party sources: We collect or obtain Personal Information from third parties who provide it to us (e.g., credit reference agencies; law enforcement authorities; etc.).\nDisclosures of Personal Information\n<br/><br/>\n\nWe do not Sell any Personal Information to third parties. In particular, we do not Sell the personal information of minors under 16 years of age. \n<br/><br/>\n\nIn the preceding 12 months, we have disclosed the following categories of personal information to the following categories of recipients.\n<br/><br/>\n\nThe following is the categories of recipients to which we disclose information and the categories of Personal Information disclosed:\n<br/><br/>\n\nTo:\n<br/><br/>\n\nLegal and regulatory authorities, upon request, or for the purposes of reporting any actual or suspected breach of applicable law or regulation;\nPersonal Identifiers;\nCategories of personal information enumerated in Cal. Civ. Code § 1798.80(e)\nCommercial Information\nInternet or other electronic network activity information\nGeolocation data;\nInferences for use in creating a consumer profile\nAccountants, auditors, consultants, lawyers and other outside professional advisors to SlatPay, subject to binding contractual obligations of confidentiality;\n<br/><br/>\n\nPersonal identifiers;\nCategories of Personal Information enumerated in Cal. Civ. Code § 1798.80(e);\nProtected classifications (if provided);\nCommercial information;\nGeolocation data;\nProfessional or employment related information;\nInferences drawn from your personal information for use in creating a consumer profile.\nThird-party Processors (such as payment services providers etc.), located anywhere in the world, subject to the requirements noted in Section (G);\n<br/><br/>\n\nPersonal identifiers;\nCategories of Personal Information enumerated in Cal. Civ. Code § 1798.80(e);\nCommercial information;\nInternet or other electronic network activity information;\nGeolocation data;\nProfessional or employment related information;\nEducation information; \nInferences drawn from your personal information for use in creating a consumer profile.\nAny relevant party, regulatory body, governmental authority, law enforcement agency or court, to the extent necessary for the establishment, exercise or defence of legal claims;\n<br/><br/>\n","intellectual_desc_pt_8":"Personal identifiers;\nCategories of Personal Information enumerated in Cal. Civ. Code § 1798.80(e)\nProtected classifications;\nCommercial information;\nInternet or other electronic network activity information;\nGeolocation data;\nProfessional or employment related information;\nInferences drawn from your personal information for use in creating a consumer profile.\nAny relevant party, regulatory body, governmental authority, law enforcement agency or court, for the purposes of prevention, investigation, detection or prosecution of criminal offences or the execution of criminal penalties;\n<br/><br/>\n\nPersonal identifiers;\nCategories of Personal Information enumerated in Cal. Civ. Code § 1798.80(e);\nCommercial information;\nInternet or other electronic network activity information;\nGeolocation data;\nAny relevant third party provider, where our Sites use third party advertising, plugins or content;\n<br/><br/>\n\nPersonal identifiers;\nCommercial information;\nInternet or other electronic network activity information;\nInferences drawn from your personal information for use in creating a consumer profile.\nRetention\n<br/><br/>\n\nWe determine the duration for which we will retain your Personal Data is as follows:\n<br/><br/>\n\nThe status of our ongoing relationship with you (e.g. where you are lawfully included in our mailing list and have not unsubscribed); or\nIf your Personal Data is necessary in connection with the lawful purposes set out in this Policy, for which we have a valid legal basis (e.g. where your Personal Data is included in a contract between us and your employer, and we have a legitimate interest in Processing that Personal Data for the purposes of operating our business and fulfilling our obligations under that contract; or where we have a legal obligation to retain your Personal Data).\nPlus, the duration of:\n<br/><br/>\n\nany applicable limitation period under applicable law (i.e. any period during which any person could bring a legal claim against us in connection with your Personal Data, or to which your Personal Data is relevant); and\nan additional two (2) month period following the end of such applicable limitation period (so that, if a person brings a claim at the end of the limitation period, we are still afforded a reasonable amount of time in which to identify any Personal Data that is relevant to that claim).\nAnd:\n<br/><br/>\n\nIn addition, if any relevant legal claim are brought, we continue to Process Personal Data for such additional periods as are necessary in connection with that claim.","intellectual_desc_pt_9":"<h4>S. Consumer Rights Under the CCPA</h4>\nSummary: Subject to the CCPA, you may have a number of rights, including: the right to know about your Personal Information, right to request the deletion of your Personal Information, the right to opt out of a Sale or Sharing of your Personal Information, the right to correct inaccurate records of your Personal Information, the right to limit the use and disclosure of any Sensitive Personal Information and the right to non-discrimination when you exercise your rights under the CCPA\n<br/><br/>\n\nYou may make a request to exercise a right as set forth above. Generally, in order to verify your request, we will compare the Personal Information we already hold about you to the Personal Information we will request in the course of processing your request. The Personal Information required for verification may include your name and email address, or further information if we reasonably believe it is necessary to verify you. To exercise your rights under the CCPA, please follow the instructions described in this section.\n<br/><br/>\n\nRight to Know About Personal Information. Consumers have the right to request that we disclose the following information, in a readily useable format, covering the 12 month period preceding the request:\n<br/><br/>\n\nThe categories of Personal Information we collected about you.\nThe purposes for which the categories of Personal Information collected about you will be used.\nThe categories of sources for the Personal Information we collected about you.<br/><br/>\n\nThe categories of third parties with whom we share Personal Information.\nOur business or commercial purpose for collecting Personal Information.\nThe specific pieces of Personal Information we collected about you.\nThe categories of Personal Information we have disclosed for a business purpose.<br/><br/>\n\nRight to Request Deletion of Personal Information. Consumers have the right to request that we delete any Personal Information that we have collected from them. Your request may be subject to certain exemptions under applicable laws.\n<br/><br/>\n\nWe may keep a record of deletion requests solely as a record of compliance.\n<br/><br/>\n\nRight to correct inaccurate records of your Personal Information. Consumers have the right to request that we use commercially reasonable efforts to correct any inaccurate Personal Information. \n<br/><br/>\n\nRight to opt out of a Sale or the Sharing of your Personal Information. Please note that SlatPay does not Sell or Share your information within the meaning of the California Privacy Acts.    \n<br/><br/>\n\nRight to limit the use and disclosure of any Sensitive Personal Information. Consumers have the right to direct a business to limit its use and disclosure of Sensitive Personal Information. Please note that Slatpay will only collect and use Sensitive Personal Information where it is absolutely required to do so in the course of its relationship with you and all information collected is subjected to record retention timeframes based on law and industry standards.  \n<br/><br/>\n\nRight to Non-Discrimination. Consumers have the right to be free from discrimination as set forth in the CCPA when they exercise their Consumer rights under the CCPA.\n<br/><br/>\n\nNotice of Financial Incentive. We do not offer financial incentives or a price or service difference to incentivise consumers to provide personal information.\n<br/><br/>\n\nAuthorised Agent. Under the CCPA, you may appoint an authorised agent to submit requests to exercise your rights on your behalf. Should you choose to do so, for your and our protection, we will require your authorised agent to provide us with a signed permission demonstrating that they are authorised to submit a request on your behalf. Should your authorised agent fail to submit proof that they have been authorised to act on your behalf, we will deny their request.\n<br/><br/>\n\n<h4>T. California's \"Shine the Light\" Law</h4>\nSummary: California residents are entitled to request a notice describing what categories of personal customer information We share with third parties.\n<br/><br/>\n\nUnder California’s “Shine the Light” law, California residents are entitled to ask us for a notice describing what categories of personal customer information we share with third parties for the purposes of their direct marketing.","intellectual_title":"Privacy policy!","join_in_waitlist":"Create your account","join_waitlist":"Join waitlist","join_waitlist_failed":"Failed to subscribe to waitlist","join_waitlist_success":"Subscribed to waitlist successfully","learn_more":"Learn more","less_fees":" Less Fees,  <br /> <span>More Profit</span>","less_fees_desc":"Experience a game-changing <span>4.99%  sales commission + $0.38.</span> Accessible balance in record time.","less_fees_footer":"Start with SlatPay","main_desc":"Get all the advantages of an international infoproduct platform.<br/>\nCourses, Communities, Software, Groups, Subscriptions and Mentoring.","main_title":"The best platform <br /> <span>to sell online</span>","manage_project":"MANAGE YOUR PROJECT","open_account":"Open account","payment_desc":"<h4>SlatPay Tecnologia, LTDA. </h4>\nCNPJ: 51.713.319/0001-03\nAV ALÍCIO ARANTES CAMPOLINA PIONEIRO,\n2882 - PR \n<br />\n<br />\n<h4>Introduction to the Services</h4>\nThese terms and conditions establish an agreement (\"Agreement\") between you (\"Buyer\") and Slatpay (as defined below) and regulate your utilization of the Services.\nSlatpay acts as the Authorized Merchant and reseller of the Product on behalf of the Supplier. This means that you acquire the Product through Slatpay using the Services, while the Product's license is provided to you by the Supplier.\nPlease review the Agreement thoroughly. By placing an order with Slatpay, you consent to the terms and conditions outlined in both this Agreement and the Supplier Agreement.\nWHERE A PRODUCT CONSISTS OF DIGITAL CONTENT THAT IS IMMEDIATELY ACCESSIBLE, BY DOWNLOADING OR OTHERWISE ACQUIRING THE PRODUCT, YOU AGREE TO INSTANT PERFORMANCE OF THIS AGREEMENT AND RECOGNIZE THAT YOU WAIVE YOUR RIGHT OF WITHDRAWAL FROM THIS AGREEMENT ONCE THE DOWNLOAD OR APPLICABLE TRANSMISSION OF THE DIGITAL CONTENT BEGINS.\nIf you are a Consumer, you may benefit from any mandatory provisions of the law in your country of residence. Nothing in this Agreement, including the Governing Law clause, impacts your rights as a Consumer to rely on such mandatory provisions of local law.\n<br />\n<br />\n<h4>Definitions and interpretation</h4>\n“Business” refers to a Buyer who purchases the Product or utilizes the Services for business-related purposes, including their trade, business, craft, or profession;\n\"Confidential Information\" pertains to any commercial, financial, or technical information; details concerning the Product; the Services; plans or strategies; know-how or trade secrets that are evidently confidential or have been identified as such, or that are developed by a party while fulfilling its obligations under, or otherwise pursuant to this Agreement;\n“Consumer” denotes a Buyer who purchases the Product or uses the Services primarily for personal use;\n“Digital Content” denotes data produced and supplied in digital format;\n\"Slatpay Checkout\" signifies the online checkout that Buyers utilize to acquire the Product and make payments to Slatpay using payment methods such as credit card, PayPal, alternative payment methods, and bank transfer;\n\"Product\" refers to the software or digital product(s) and/or Digital Content provided by the Supplier and licensed for use by the Buyer under the terms of the Supplier Agreement;\n\"Supplier\" denotes the licensor of the Product;\n\"Supplier Agreement\" signifies the terms and conditions established by the Supplier regarding the Product;\n“Services” denotes the services provided by Slatpay through which you can purchase, obtain, license, rent, or subscribe to the Product (which includes Slatpay Checkout for clarification); and\n“Transaction” signifies the acquisition of the Product via our Services, whether free or for a charge.\n<br />\n<br />\n<h4>Contract Formation</h4>\nBy completing a Transaction through Slatpay Checkout, you are making a binding offer to enter into a contract with Slatpay, contingent upon the terms outlined in this Agreement. The Transaction process involves the following steps:\nStep one: You select the desired Product and agree to the terms specified in the Supplier Agreement.\nStep two: Your personal data, necessary for the Transaction and delivery of the Product, is collected by us in accordance with the Privacy section provided below.\nFinal step: You have the opportunity to review all the information once again and, if needed, make corrections before finalizing the Transaction. You complete the Transaction by clicking on the button indicating “order with obligation to pay” or a similar unambiguous statement indicating your commitment to make a payment.\nSlatpay will promptly acknowledge receipt of the Transaction by sending you an order confirmation. This order confirmation serves as acceptance of your offer to purchase the Product and leads to the formation of this Agreement.\nYour agreement with Slatpay is established upon the successful transmission of the Product, subject to the terms delineated in this Agreement.\n<br />\n<br />\n<h4>Software</h4>\nIn instances where a supplied Product constitutes or includes software (\"Software\"), the Software is licensed by the respective Supplier in accordance with the Supplier Agreement provided with the Software (or other relevant terms associated with non-Software Products, such as recurring purchases or billing services), or as otherwise mutually agreed upon between you and the Supplier.","payment_desc_2":"<h4>Payment, Taxes, and Refunds</h4>\nSlatpay will process payments using your selected payment method (such as credit card, debit card, PayPal account, or other available methods) for any paid Transactions, inclusive of any applicable taxes based on the tax jurisdiction where the Transaction occurs. If you pre-order a Product, you'll be charged upfront. During this period, you can request a refund for any reason until the content is delivered, after which our standard refund policy applies.\nYou consent to receiving all invoices and receipts electronically, typically via email. Product prices may fluctuate at any time. If technical issues hinder or unreasonably delay Product delivery, your sole recourse is either Product replacement or a refund of the paid amount, as determined by Slatpay. It's essential to ensure that the information you provide is accurate and up-to-date when submitting your details. Slatpay will not be held liable for non-receipt of the Product due to inaccurate information provided by you. For order modifications, please reach out to us here. We reserve the right to cancel orders if we're unable to obtain payment authorization from your payment card issuer.\n<br />\n<br />\n<h4>Chargebacks</h4>\nWe understand that there may be instances where you may not recognize or wish to dispute a payment made to Slatpay for a Transaction.\nA chargeback is a mechanism utilized by your payment card issuer (at their discretion) to reclaim funds from a retailer's bank. This can enable your card issuer to issue a refund under various circumstances, including:\nIf you do not receive the Product you paid for.\nIf you are incorrectly charged or charged twice in error.\nIf the payment was made fraudulently.\nYou agree to contact Slatpay before initiating a chargeback request or any dispute with your bank or card issuer regarding a Transaction.\nWe acknowledge that chargebacks can occur for various reasons. However, if you make a card payment through Slatpay and subsequently dispute a valid charge by initiating a chargeback without justification or legitimate grounds (as determined solely by us), whether fraudulently or otherwise, then we reserve the right to restrict your use of our Services by presenting compelling evidence to refute your unjustified chargeback request.\n<br />\n<br />\n<h4>Termination and Suspension of Services</h4>\nIf you fail, or Slatpay suspects that you have failed, to comply with any provisions of this Agreement, Slatpay may, without prior notice to you: (i) terminate this Agreement, with you remaining liable for all amounts due up to and including the date of termination; and/or (ii) revoke your license to the Product; and/or (iii) restrict your access to the Services. Slatpay also reserves the right to modify, suspend, or discontinue the Services (or any part thereof) at any time, with or without notice to you, and Slatpay will not be held liable to you or any third party for exercising such rights. Whenever feasible, Slatpay will provide advance notice of any modifications, suspensions, or discontinuations of the Service. Termination of the Service will not affect any rights accrued under this Agreement or the Product that you have already acquired.\nIn cases where Slatpay suspects fraudulent activities conducted by you, we retain the right to cancel and block your usage of our Services without prior notice. Slatpay may also collaborate with relevant authorities for law enforcement and financial crime prevention purposes and disclose your details to authorities if evidence confirms malicious, fraudulent, or other criminal activity.\n<br />\n<br />\n<h4>Consumer Right to Cancel</h4>\nAs a Consumer, you have the right to cancel this Agreement and return the Product within 14 days, unless the exception below applies. This cancellation period ends 14 days after the completion of the Transaction. To meet the cancellation deadline, simply inform us of your decision before the 14-day period expires.\nTo cancel your order, notify Slatpay of your decision. You can do so promptly by reaching out to us here. Please note that for subscription services, your right to cancel applies only after the initial subscription and not with each automatic renewal.\nYou can also exercise your right to cancel by using the model cancellation form provided below or by making any other clear, unambiguous statement through our available communication channels. If you opt to use our \"Contact Us\" form online, we'll promptly acknowledge receipt of your cancellation request.\nTo Slatpay, Buyer Support Team\nI am writing to formally cancel my contract of sale for the following Products:\nOrdered on: [insert order date]\nName of consumer(s): [insert name(s)]\nAddress of consumer(s): [insert address]\n[Signature of consumer(s) - Only if this form is notified on paper]\nDate: [insert date]\n<br />\n<br />\n<h4>Effect of Cancellation</h4>\nIf you cancel this Agreement as permitted above, we will promptly reimburse you for all payments received from you.\nThe reimbursement will be made without undue delay, no later than 14 days after the day on which we are informed about your decision to cancel this Agreement.\n<br />\n<br />\nWe will process the reimbursement using the same payment method you used for the initial transaction, and you will not incur any fees as a result of the reimbursement.\n<br />\n<br />\n<h4>Exclusion from the Right of Cancellation</h4>\nThe right of cancellation for Consumers does not apply to the supply of Digital Content once you have commenced downloading, streaming, or otherwise acquiring it, nor to Products for which you have already received benefits.\n<br />\n<br />\n<h4>Policy on Refunds</h4>\nOur refund policy operates at the sole discretion of Slatpay and is considered on a case-by-case basis. Refund requests may be declined by Slatpay if evidence of fraud, refund misuse, or other manipulative conduct is discovered, warranting Slatpay to contest the refund.\nHowever, your rights as a Consumer remain unaffected concerning Products that are inaccurately described, defective, or unsuitable for their intended purpose.","payment_desc_3":"<h4>Subscriptions</h4>\nSlatpay's Services may include the option to purchase access to Products on a subscription basis (\"Paid Subscriptions\"). Paid h3 automatically renew unless cancelled. In the event of a price increase for a Paid Subscription, we will notify you and seek your consent to continue. Renewal charges for Paid Subscriptions occur between 00:00 and 01:00 (UTC) on the renewal date. To cancel your subscription, please contact us here at least 48 hours before the current billing period ends. Ensure you provide your order number and the email address associated with the purchase. Your cancellation will take effect at the next payment date. Please note that no refunds are provided for unused subscription periods.\nCertain Paid Subscriptions may offer a free trial before charging you. If you wish to unsubscribe from a Paid Subscription before we commence charging your payment method, you must cancel the subscription before the trial period expires by contacting us here. If we encounter issues charging your payment method (such as expiration or insufficient funds), and you have not cancelled your Paid Subscription, you remain responsible for any outstanding amounts. We reserve the right to cancel your Paid Subscription if we are unable to successfully charge your payment method for the renewal.\n<br/><br/>\n\n<h4>Amendments to the Contract</h4>\nSlatpay retains the authority to revise this Agreement and introduce new or supplementary terms or conditions concerning your utilization of the Services at any time. These modifications and additional terms will be communicated to you and, upon acceptance, will take immediate effect, becoming part of this Agreement and applicable to any subsequent Product purchases through the Services. Should you decline to accept these changes, Slatpay reserves the right to terminate the Agreement.<br/><br/>\n\n<h4>Supplier Transfer</h4>\nUpon receipt of written notice from the Supplier requesting the transfer, this Agreement and Slatpay's rights and obligations under it will be automatically transferred to the Supplier. In this scenario:\nThe Supplier agrees to adhere to this Agreement fully, as if it were the original party, replacing Slatpay.\nYou will execute the Agreement and be subject to its terms as if the Supplier were the original party in lieu of Slatpay.<br/><br/>\n\n<h4>Third-Party Materials</h4>\nSlatpay shall not be held responsible or liable for any third-party materials included within or linked from the Product or the Services.<br/><br/>\n\n<h4>Intellectual Property Rights</h4>\nYou acknowledge and agree that the Slatpay Services, including but not limited to content, graphics, user interface, audio and video clips, editorial content, and the underlying scripts and software, contain proprietary information and material owned by Slatpay and/or its licensors. Such proprietary information and material are protected by applicable intellectual property laws, including copyright.<br/><br/>\n\nYou agree to use the Services and associated materials solely in accordance with the terms of this Agreement. Except as expressly permitted herein, you shall not use, reproduce, modify, rent, loan, sell, distribute, or exploit the Services or Product in any unauthorized manner.\n<br/><br/>\nThe Slatpay name, logo, and other trademarks, service marks, graphics, and logos used in connection with the Services are the trademarks or registered trademarks of Slatpay. You acknowledge that you are granted no right or license with respect to any of the aforementioned trademarks.\n<br/><br/>\n\n<h4>Responsibilities and Limitation of Liability</h4>\nSlatpay expressly disclaims all warranties, whether express, implied, or statutory, to the fullest extent permitted by law. This includes, but is not limited to, any warranty that:\ni) your use of the Services will be uninterrupted or error-free; ii) the Services or Products will be free from corruption, attack, viruses, interference, hacking, or other security intrusion, which shall be events of Force Majeure. Slatpay disclaims any liability related thereto. You are responsible for backing up your own system, including any Products purchased, acquired, or rented using the Service.\nIn no event shall Slatpay, its partners, service providers, affiliates, or any of their respective directors, officers, employees, or agents be liable to the Buyer for any special, incidental, indirect, punitive, exemplary, or consequential damages, whether foreseeable or unforeseeable, arising out of or in connection with this Agreement. This applies regardless of whether either party has been apprised of the possibility or likelihood of such damages occurring, or whether claims are based or remedies are sought in contract or tort or otherwise.\nYou may benefit from a manufacturer’s, licensor’s, or Supplier’s warranty with the Products supplied. You should refer to the relevant documentation supplied with the Product in this regard, including the Supplier Agreement.\n\n","payment_desc_4":"<h4>Waiver and Severability</h4>\nIf any provision of this Agreement is deemed invalid or unenforceable by a court of competent jurisdiction, the parties agree that the court should strive to uphold the parties' original intentions as reflected in the provision. The remaining provisions of these terms shall remain in full force and effect. Slatpay's tolerance of a breach of any provision of this Agreement or failure to act upon such breach does not forfeit Slatpay's right to act in response to subsequent or similar breaches. Similarly, the delay or failure of Slatpay to exercise or enforce any right or provision of this Agreement shall not be construed as a waiver of such right or provision.<br/><br/>\n<h4>Protection of Confidential Information</h4>\nBoth parties agree to maintain strict confidentiality regarding any Confidential Information exchanged under this Agreement. Each party commits to safeguarding the confidentiality of such information in a manner consistent with how a reasonable person would protect similar Confidential Information.<br/><br/>\n<h4>Privacy</h4>\nSlatpay is dedicated to upholding the security, confidentiality, and integrity of Buyer data through suitable administrative, physical, and technical measures. For comprehensive details about our practices, please consult Slatpay’s Privacy Policy, available at slatpay.com/legal/privacy (or any alternative URL specified by Slatpay).<br/><br/>\n<h4>Governing Law</h4>\nThe United Nations Convention on the International Sale of Goods is expressly excluded from application to this Agreement.<br/><br/>\n<h4>Consumers Resident in the United States</h4>\nThis Agreement and the relationship between you and Slatpay, as well as all Transactions, shall be governed by and construed under the laws of the State of New York, including its Uniform Commercial Code, without reference to conflict of laws principles. Any dispute or claim arising out of or in connection with this Agreement or its performance, breach, or termination shall be finally settled by binding arbitration in New York, NY, under the Rules of Arbitration of the International Chamber of Commerce by three arbitrators appointed in accordance with said rules. Judgment on the award rendered by the arbitrators may be entered in any court having jurisdiction thereof. Notwithstanding the foregoing, either party may apply to any court of competent jurisdiction for injunctive relief without breach of this arbitration provision.<br/><br/>\n<h4>All Other Consumers</h4>\nExcept to the extent amended by any provisions of the law of the country in which you are resident, this Agreement and the relationship between you and Slatpay, as well as all Transactions, shall be governed by the laws of England.<br/><br/>\n<h4>Businesses</h4>\nIf you are a Business, any dispute or claim arising out of or in connection with a contract between us or its subject matter or formation (including non-contractual disputes or claims) shall be governed by and construed in accordance with the law of England, and the courts of England shall have exclusive jurisdiction to settle any such dispute or claim.\n","payment_title":"Slatpay Checkout Buyer Terms and Conditions","redirects_link":"Redirecting in {{value}} seconds","responsibilities_desc":"<span>User Responsibilities</span>\n            <br />\n            <br />\n            By using the Slatpay platform, you assume a number of\n            responsibilities. First, you confirm that all information you\n            provide to Slatpay is accurate, true, and up-to-date. Furthermore,\n            you commit to not using the platform to conduct illegal or harmful\n            activities. Unauthorized, fraudulent, illegal, or malicious use of\n            the platform will be considered a violation of our Terms of Use.\n            <br />\n            <br />\n            It's important to note that as a user, you are responsible for\n            maintaining the confidentiality and security of your login\n            credentials. If you suspect that your Slatpay account has been\n            compromised, please contact us immediately at suporte@slatpay.com.\n            <br />\n            <br />\n            <span>Data Protection</span>\n            <br />\n            <br />\n            At Slatpay, we take data protection very seriously. We collect and\n            use your personal data only for the purposes of providing,\n            improving, and personalizing our services. We maintain strict\n            security measures to protect your data from unauthorized access and\n            accidental loss, alteration, or disclosure. To learn more about how\n            we collect, use, and protect your personal information, please refer\n            to our Privacy Policy.\n            <br />\n            <br />\n            <span>International Data Transfer</span>\n            <br />\n            <br />\n            By using Slatpay, you acknowledge and agree that your personal data\n            may be transferred to, stored, and processed in countries outside\n            your country of residence, which may have different data protection\n            laws than your country. By providing your personal data, you agree\n            to this transfer, storage, or processing.\n            <br />\n            <br />\n            <span>Consent to Receive Communications</span>\n            <br />\n            <br />\n            By accepting our Terms of Use, you also agree to receive electronic\n            communications from Slatpay. These communications may include\n            notices about your account, updates to our Terms of Use, information\n            about new services, and other important information. If you do not\n            wish to receive these communications, you may opt-out at any time.\n            <br />\n            <br />\n            Contact Us\n            <br />\n            If you have any questions about your responsibilities as a user or\n            our data protection policy, please contact us at\n            suporte@slatpay.com.","responsibilities_title":"User Responsibilities and Data Protection","restricted_businesses_desc":"Prohibited Businesses<br /><br />\nYou must not use Slatpay’s services for any illegal activities or for the businesses or product types listed below. The types of businesses listed here are representative of prohibited categories, but this is not an exhaustive list.<br /><br />\nAny illegal products and services\nIllegal drugs, substances designed to mimic illegal drugs (including kava)<br /><br />\nEquipment and items intended to be used for making or using drugs<br /><br />\nFake references or ID-providing services<br /><br />\nTelecommunications manipulation equipment, including jamming devices<br /><br />\nBusinesses that engage in, encourage, promote, or celebrate unlawful violence or physical harm to persons or property<br /><br />\nBusinesses that engage in, encourage, promote, or celebrate unlawful violence toward any group based on race, religion, disability, gender, sexual orientation, national origin, or any other immutable characteristic<br /><br />\nAny other products or services that are in violation of law in the jurisdictions where your business is located or targeted to<br /><br />\nAdult content and services (See the FAQs for additional details)<br /><br />\nAdult services, including prostitution, escorts, pay-per-view, sexual massages, fetish services, mail-order brides, and adult live chat features<br /><br />\nAdult video stores<br /><br />\nGentleman's clubs, topless bars, and strip clubs<br /><br />\nAll online dating services<br /><br />\nPornography and other mature audience content (including literature, imagery, and other media) depicting nudity or explicit sexual acts<br /><br />\nAny artificial intelligence-generated content that meets the above criteria<br /><br />\nContent creation<br /><br />\nTransactions that provide compensation to creators without an underlying piece of digital content associated. Examples include subscriptions to free, public content or a tip button on a profile page<br /><br />\nDebt relief services:<br /><br />\nServices related to debt settlement, negotiation, or consolidation.\nGambling:<br /><br />\nGames of chance, including internet gambling, casino games, sweepstakes, and contests with monetary or material rewards.<br /><br />\nSkill-based games with monetary rewards, such as video game tournaments or board game competitions.<br /><br />\nEntry fees promising prize winnings.<br /><br />\nSports forecasting with prizes.<br /><br />\nLotteries and bidding fee auctions.<br /><br />\nGovernment services:<br /><br />\nOffering services on behalf of embassies or consulates.<br /><br />\nUnauthorized government service offerings or misleading claims.<br /><br />\nDisbursement of government financial support without proper authorization.<br /><br />\nIdentity protection:<br /><br />\nIdentity theft monitoring and recovery services.<br /><br />\nIntellectual property rights infringement:<br /><br />\nUnauthorized sale or distribution of licensed materials like music, movies, or software.<br /><br />\nCounterfeit goods.<br /><br />\nIllegal import or export of products.<br /><br />\nUnauthorized sale of brand-name or designer products.<br /><br />\nAny activities facilitating trademark, patent, copyright, trade secret, or privacy rights infringement.<br /><br />\nLegal services:<br /><br />\nBankruptcy attorneys.<br /><br />\nBail bond services.<br /><br />\nLaw firms collecting funds for purposes other than legal service fee payments.<br /><br />\n","restricted_businesses_desc_2":"Lending and credit:<br/><br/>\nLoan repayments using credit cards.<br/><br/>\nCredit monitoring, repair, and counseling services.<br/><br/>\nMarijuana:<br/><br/>\nCannabis products and dispensaries.<br/><br/>\nCBD products exceeding local THC limits, including CBD edibles.\nHydroponic equipment for marijuana cultivation.<br/><br/>\nCourses and information on growing marijuana.<br/><br/>\nNutraceuticals and pseudo-pharmaceuticals:<br/><br/>\nProducts focused on significant weight loss or sexual performance.<br/><br/>\nProducts making unsupportable or harmful claims.<br/><br/>\nNon-fiat currency:<br/><br/>\nCryptocurrency mining and staking.<br/><br/>\nInitial coin offerings (ICOs).<br/><br/>\nSecondary sales of non-fungible tokens (NFTs).<br/><br/>\nTravel:<br/><br/>\nCommercial airlines and cruise lines.<br/><br/>\nTimeshare services.<br/><br/>\nUnfair, deceptive, or abusive acts or practices:<br/><br/>\nPyramid schemes.<br/><br/>\nMulti-level marketing services based on commission or recruitment.<br/><br/>\n\"Get rich quick\" schemes promising high rewards with minimal effort.<br/><br/>\nBusinesses making exaggerated claims, using deceptive testimonials, or employing high-pressure sales tactics.<br/><br/>\nOffering unrealistic incentives or rewards to entice purchases.<br/><br/>\nServices with no added value to the buyer.<br/><br/>\nSales of online traffic or engagement.<br/><br/>\nNegative option marketing, membership clubs, and trials with unclear pricing.<br/><br/>\nTelemarketing.<br/><br/>\nPredatory mortgage consulting.<br/><br/>\nInvestment opportunities with low or no money down.<br/><br/>\nSuspicious remote technical support.<br/><br/>\nDoor-to-door sales.<br/><br/>\nDocument falsification services.<br/><br/>\nAny other businesses engaging in unfair, deceptive, or predatory practices.<br/><br/>\nWeapons, firearms, explosives, and dangerous materials:\nGuns, ammunition, fireworks, and explosives.<br/><br/>\nFirearm components and conversion kits.<br/><br/>\nReplicas of modern firearms not properly marked.<br/><br/>\nPepper spray, stun guns, and other self-defense items.<br/><br/>\nSwords and katanas, except for replicas or martial arts practice.<br/><br/>\nMachetes.<br/><br/>\nConcealed knives and knives with quick deployment mechanisms.<br/><br/>\nPesticides requiring professional application.<br/><br/>\nResearch chemicals.<br/><br/>\nToxic, flammable, combustible, or radioactive materials.<br/><br/>\nGoods prohibited from mailing by the United States Postal Service.<br/><br/>\n\nProhibited Uses of Slatpay Products:<br/><br/>\nUtilizing Slatpay products with false, manipulated, inaccurate, or misleading information regarding your identity, business entity, business nature, or any other requested details by Slatpay. Any changes to your personal or business information must be promptly reported to Slatpay.<br/><br/>\nFacilitating transactions on behalf of undisclosed merchants or for undisclosed products or services not specified in the business’s Slatpay account application.<br/><br/>\nPrimarily using Slatpay as a virtual terminal (e.g., manually inputting card information to process transactions).\nProcessing transactions without the sale of bona fide goods or services, or accepting donations, including card testing.\nAttempting to evade card network chargeback monitoring programs.<br/><br/>\nEngaging in cross-border acquiring where the merchant's business address is outside the jurisdiction of the acquiring Slatpay entity, unless permitted by card network rules.\nSharing cardholder information with other businesses for payment or cross-selling products or services.<br/><br/>\nUsing Slatpay intellectual property without prior written consent, including the Slatpay name or logo, in a manner inconsistent with the Slatpay Marks Usage Agreement, or in any way that may harm Slatpay or its brand. This includes actions implying false endorsement or affiliation with Slatpay.<br/><br/>\n","restricted_businesses_desc_3":"Prohibitions for Slatpay Issuing Products:<br /><br />\nConsumer Use<br /><br />\nConsumer use of Slatpay Issuing involves creating an Issuing card to facilitate payments for personal, family, or household use, including:<br /><br />\nProviding a payment method loaded with or accessing consumer funds<br /><br />\nIssuing cards for payroll or payouts<br /><br />\nAny other activities enabling payments using consumer funds directly or indirectly<br /><br />\nInternational Use<br /><br />\nUpon signing up for Slatpay Issuing, you must provide Slatpay with your business's location, the physical address of your beneficial owners, and the jurisdiction of your business registration. Slatpay requires that the business's physical location, jurisdiction of registration, and the physical address of at least one beneficial owner align. Additionally, Issuing cards should primarily be used within the same jurisdiction.<br /><br />\nLending Use<br /><br />\nYou cannot utilize Slatpay Issuing to extend credit to customers using your funds unless you possess appropriate licensing and have received explicit consent from Slatpay for this purpose.<br /><br />\nOther Abusive Use<br /><br />\nAny other abusive use of Slatpay Issuing, including:<br /><br />\nAbusing free trial products on a large scale using Issuing cards\nPurchasing in-demand items or services with the sole intent to resell them for profit (e.g., retail scalping)<br /><br />\nUsing Issuing cards for illegitimate purposes<br /><br />\nNoncompliance<br /><br />\nUsers of Slatpay Issuing must adhere to US compliance guidelines (or refer to specific EU and UK guidelines). Slatpay's compliance teams may request updates to marketing materials or aspects of the user experience to ensure compliance with federal, state, or local laws and regulations. Failure to comply within specified time frames may lead to closure of your Slatpay account.<br /><br />\nInactivity<br /><br />\nIf there is no activity on all cards associated with an account for 12 consecutive months, Slatpay automatically closes the Issuing account.<br /><br />\nIntegration Type<br /><br />\nIf you intend to enable customers to use Slatpay Issuing to create cards for their employees or contractors, you must implement Slatpay Issuing on Connect. For example, platforms seeking to allow customers to create cards for business travel or marketing expenses must create a Connect Account for each customer. Please consult Slatpay for guidance on the correct integration type for your business.<br /><br />\n","restricted_businesses_subtitle":"Slatpay adheres to all regulations set forth by its acquirer, including the list of prohibited terms and products dictated by the acquirer. As a platform, Slatpay is obliged to adhere to these terms without negotiation. Any products violating the rules outlined below are deemed illegal and will be promptly banned from the platform. We kindly request that you refrain from creating products falling within the following segments.\n","restricted_businesses_title":"Terms of the <span>Acquirer</span>","slattv_desc":"With <span>SlatTV</span>, the innovative arm of SlatPay, host and sell your infoproducts, eBooks, courses and more. <span>Amaze your customers with a cinematic experience</span>","slattv_guide_desc":"Discover the potential of your experience with SlatTV, the pioneering and free SlatPay platform. Designed for digital trendsetters. <span>We offer a space to host, sell and share your infoproducts, ebooks, courses.</span> Share your knowledge with the world and contribute to a better future.","slattv_guide_title":"The Best and <span>Fastest Members Area</span>","slattv_title":"SlatTV, <span>Take knowledge to the next level</span>","step_into":"<span>Step into</span> Tomorrow","step_into_desc":"SlatPay: Redefining project management and digital transactions for producers and clients. <span>Stay ahead. Stay tuned with SlatPay.</span>","successfully_registered":"{{value}}, successfully registered!","terms_use_desc":"A. These terms govern the access to and use of the resources provided on the Slatpay Platform for all Users globally. Please note that certain features may not be available in all regions or to all Users.<br /><br />\nB. These Terms constitute a legally binding agreement between you, the User, and Slatpay, governing the access and utilization of: (a) the website www.slatpay.com and its subdomains; (b) any other websites, interfaces, or applications through which Slatpay makes its resources available, including our mobile, tablet, or other electronic devices; and (c) all services associated with the resources offered by Slatpay.<br /><br />\nC. The entity that facilitates your transactions on the Platform may vary depending on factors such as the country of residence of the User(s) and the currency involved in the transaction. For transactions carried out in Reais (BRL) between Brazilian residents, the processing entity is SlatPay Tecnologia, LTDA., registered with CNPJ/ME no. 51.713.319/0001-03, located at AV ALÍCIO ARANTES CAMPOLINA, PIONEIRO 2882 - PR. The contractual agreement between you and Slatpay depends on the contracting entity. By accepting these terms, you grant Slatpay broad authority to carry out all activities necessary to maintain the established business relationship and adhere to these Terms and other Policies.<br /><br />\nD. By accepting these Terms, you acknowledge and agree to their contents and the other relevant Slatpay Policies, including the Privacy Policy. Slatpay Policies form an integral part of these Terms and are hereby incorporated by reference, notwithstanding any separate presentations. In the event of any conflict, the rules outlined in these Terms shall prevail over conditions stated in other Slatpay Policies, unless specific provisions dictate otherwise. These Terms and any subsequent updates supersede all prior proposals, agreements, verbal or written understandings between you and Slatpay.<br /><br />\nE. Upon acceptance of these Terms, Slatpay grants you a non-exclusive license to utilize the Platform. The features available on the Slatpay Platform are licensed as is and are subject to modification, replacement, or removal by Slatpay at its discretion and without prior notice.<br /><br />\nF. Compliance with the conditions outlined in these Terms is essential for the lawful use of the resources accessible on the Platform. Slatpay reserves the right to implement various measures, with or without notice, should you use the Platform in a manner ","terms_use_desc_10":"BUYERS RULES AND EXPERIENCE<br/><br/>\n7.1. Responsibility for the Buyer’s Experience: Slatpay holds the belief that learning and teaching should be accessible to everyone. Hence, Slatpay Services are available for individual Creators or Co-producers alike. Slatpay also values user autonomy, empowering Users to decide which Products they wish to consume. Therefore, Slatpay is not obligated to exercise prior control (editorial or otherwise) or curation of the Products. While Slatpay may review Product registrations, it cannot determine whether the Products adhere to all legal requirements, whether they are suitable for their intended purposes, nor can it ascertain the accuracy, truthfulness, and completeness of information provided by Creators and Co-producers. Upon purchasing any Product, Buyers are responsible for assessing the suitability of the Product and the Creator or Co-producer for their intended purposes, as well as verifying the accuracy of other information and characteristics provided regarding the Product. Additionally, Buyers voluntarily assume all associated risks with the purchase, including exposure to subjects or merchandise deemed offensive, indecent, or objectionable, or potential harmful or adverse effects resulting from the Product's content, for which Buyers accept full responsibility.<br/><br/>\n7.2. Due Diligence regarding Provided Information: Buyers bear full responsibility for all information provided and statements made to Creators or any other individual when using the Platform, either for the purpose of purchase or as a result of using any Product.\nSLATPAY COMISSION<br/><br/>\n8.1. Creator Fees: Utilizing the features provided by the Slatpay Platform entails the payment of License and Service Fees by the Creator and, in the \"Business Partner\" model, by the Co-producer. These fees are deducted at the time of each Product sale transaction. Upon transaction approval, a fee is subtracted from the final amount charged by the Creator and/or Co-producer to each Buyer. The specifics of these fees, including payment methods, invoicing, and payment types, are outlined in the General Payment Policy. Slatpay reserves the right to modify these fees at its discretion, with prior notice.<br/><br/>\n8.2. Affiliate and Buyer Fees: Buyers and Affiliates can utilize Slatpay services without incurring any charges. Affiliates render services exclusively to Creators and Co-producers, where applicable. However, Slatpay may levy fees resulting from financial transactions conducted by these Users, such as accountable advances requested by an Affiliate or installment plans, or the use of different payment methods by Buyers, as detailed in the General Payment Policy.<br/><br/>\nLIMITATION ON SLATPAY`S LIABILITY\n9.1. Limitation on Slatpay's Liability: It's important to recognize that when utilizing the Platform as a Creator, Co-producer, Affiliate, or Buyer, you're engaging with the services provided by Slatpay. Slatpay does not create, design, control, endorse, sell, or supply any Products to you. The responsibility for the Product and its information lies with the Creators and Co-producers. By accepting these Terms and utilizing the Platform, you do so voluntarily, acknowledging the associated risks. Therefore, except in cases of liability mandated by law, Slatpay is not accountable for damages of any nature arising from the access or use of the Platform, whether direct or indirect, including property damages, non-monetary losses, actual losses, or lost profits. Slatpay is not liable, among other things, for: \n<br/><br/>","terms_use_desc_11":"(a) damages resulting from Product unsuitability for intended purposes; <br/><br/>\n(b) damages from defects or deficiencies in Product quality or quantity; <br/><br/>\n(c) damages from risks associated with Product use, including potential harm or hazards; <br/><br/>\n(d) complaints arising from dissatisfaction due to Product quality; <br/><br/>\n(e) damages resulting from errors, incompleteness, falsehood, or inadequacy of information provided in Product advertising through Platform features; <br/><br/>\n(f) damages related to Product delivery times, methods, exchanges, returns, and/or loss;<br/><br/>\n(g) damages resulting from Users' failure to fulfill their legal or contractual obligations towards other Users; <br/><br/>\n(h) damages resulting from errors, omissions, falsehoods, or inadequacies in the information provided during payment transaction processing; <br/><br/>\n(i) damages resulting from Third-party Services; <br/><br/>\n(j) damages resulting from third-party services in currency conversions and withdrawals processing; <br/><br/>\n(k) damages resulting from the improper use of the Platform by third parties or Users, including Creators, Co-producers, Affiliates, or Buyers, especially concerning the advertising of Products previously acquired on other platforms; <br/><br/>\n(l) damages resulting from materials, information, or content published on third-party websites, or from the availability of these websites. It's the User's responsibility to exercise discernment, caution, and common sense when accessing third-party websites, and to review their respective privacy policies and terms of use; <br/><br/>\n(m) damages resulting from technical difficulties or failures in systems, servers, or the Internet; (n) damages resulting from virus attacks on the User's equipment during Platform use or as a result of data, file, image, text, or audio transfer; <br/><br/>\n(o) damages arising from the unauthorized provision of Products, wholly or partly, on the Platform or other web pages and applications, by Users or third parties, due to piracy activities, such as copying, improper downloading, modification, reproduction, distribution, storage, transmission, sale, resale, and reverse engineering of content.<br/><br/>\n9.2. Exclusion of Slatpay  as a Defendant in Potential Lawsuits: By accepting these Terms, you agree to exclude Slatpay  as a defendant in any claim or lawsuit, whether judicial or extrajudicial, that (i) you initiate against other Users or third parties and/or (ii) you receive from other Users or third parties, concerning the use of the Platform and/or related to your Products. This exclusion also extends to Slatpay  partners, its parent company, subsidiaries, directors, officers, employees, agents, representatives, and attorneys-in-fact.<br/><br/>\nBREACH OF SLATPAY'S TERMS AND POLICIES\n10.1. Violations of the Terms: Should you fail to adhere to any provision of these Terms or any Slatpay Policy, whether in full or in part, Slatpay reserves the right to take various measures, at its sole discretion, tailored to your situation, either individually or in combination, with or without prior notice, at any time and for such duration as it deems appropriate. These measures may include, but are not limited to: <br/><br/>\n(a) issuing a warning; <br/><br/>\n(b) limiting, removing, or terminating access to the Product; <br/><br/>\n(c) reducing the visibility of the Product in the Slatpay marketplace or other promotional channels; <br/><br/>\n(d) restricting access to, suspending, or terminating the Affiliate Program; <br/><br/>\n(e) restricting access to, suspending, or terminating any special benefits or categories offered by the Platform related to the Creator and Co-producer, their account, or a specific Product; <br/><br/>\n(f) downgrading the User's category; <br/><br/>\n(g) limiting, suspending, or terminating access to any special Platform features; <br/><br/>\n(h) removing the Product page; <br/><br/>\n(i) limiting access, suspending, blocking, or removing the Product, comments, reviews, accounts, or Users; or <br/><br/>\n(j) terminating this Agreement.<br/><br/>\n10.2. Preventive Measures: Slatpay may, at its discretion, implement preventive measures to investigate potential violations of the Slatpay Terms or Policies, or if it deems it necessary to safeguard its own interests or those of third parties. These measures may remain in effect until any necessary corrections or verifications are completed, or until Slatpay decides whether to terminate its services or implement other measures. Such preventive measures may result in the temporary suspension of Slatpay services for a specific Product or User. During such suspension, Slatpay may modify or restrict access to certain features of the User's account, such as:<br/><br/> \n(a) suspending the transfer of funds resulting from sales made through the Platform, or preventing the User from withdrawing funds from their account, in accordance with Slatpay's Payment Policy; or <br/><br/>\n(b) preventing the User from modifying their registration information, banking details, or registered Products. Additionally, Slatpay may cancel sales links and active offers in the event of a suspension of Slatpay services. In such cases, the User shall not be entitled to compensation for any property or non-monetary damages resulting from the preventive measures implemented by Slatpay.<br/><br/>\n","terms_use_desc_12":"10.3. Additional Judicial or Extrajudicial Measures:\nSlatpay reserves the right to pursue any other necessary measures, whether judicial or extrajudicial, deemed appropriate by the platform, either independently or on behalf of its users. These measures may be implemented in conjunction with or independently of those outlined in the preceding sections.<br/><br/>\n11. SUSPENSION OR TERMINATION OF SLATPAY SERVICES<br/><br/>\n11.1. Suspension or Termination of Slatpay Services:<br/><br/>\nAt Slatpay, our values prioritize respect, freedom, and the promotion of entrepreneurship and education. Therefore, we reserve the right to take necessary actions to safeguard our platform and community, either at the request of a third party or at our own discretion. Such actions may include suspending or discontinuing service provision, revoking user licenses, making products unavailable, or removing them from the platform, among others outlined in Section 10 of these Terms. These measures may be enacted with or without notice, at any time, and may be applied individually or cumulatively. Our decisions in this regard are solely at our discretion and may be based on factors such as: \n(a) non-compliance with our Terms or Policies; <br/><br/>\n(b) actions contrary to Slatpay's values or principles; or <br/><br/>\n(c) conduct, whether on or off the platform, that could harm Slatpay's reputation or business interests. Approval during the registration process does not preclude us from taking necessary action. By agreeing to these Terms, you acknowledge that you are not entitled to compensation, whether monetary or otherwise, in the event of action taken by Slatpay based on law, these Terms, or our Policies. This includes instances such as refusal of registration or product, account suspension or termination, license revocation, or product removal from the platform.<br/><br/>\n11.2. Termination without Cause:<br/><br/>\nUpon acceptance of this Agreement, Slatpay grants you a non-exclusive license to use the platform indefinitely. Therefore, we reserve the right to terminate this Agreement and the associated license at our discretion by providing 30 days' notice to the email address registered in your account.\n11.3. Termination for Cause:<br/><br/>\nSlatpay may terminate this Agreement immediately, without notice, in the following circumstances: (a) violation of these Terms or any of our Policies; (b) suspicion of fraudulent activity; (c) to prevent harm to you or third parties; or (d) as required by legal obligation, court order, or governmental or regulatory agency determination.\n11.3.1. Immediate Termination due to Improper Conduct:<br/><br/>\nAt Slatpay, maintaining the integrity of our community is paramount. Thus, we reserve the right to take swift action, including immediate termination of this Agreement, either in part or in full, without prior notice, under the following circumstances: \n(a) repeated negative evaluations or comments; <br/><br/>\n(b) receipt of multiple complaints about improper conduct; <br/><br/>\n(c) a significant volume of service-related complaints regarding <br/><br/>your Product or yourself as a Creator or Co-producer, deemed incompatible with the expected quality; \n(d) failure to provide adequate support to Buyers; <br/><br/>\n(e) refusal to correct, update, or include relevant information about the Product or yourself on the Platform; <br/><br/>\n(f) exceeding chargeback, complaint, and dispute benchmarks set by major card companies, with a limit of 0.9% by region; <br/><br/>\n(g) provision of incomplete, outdated, incorrect, fraudulent, or inaccurate information during registration; and <br/><br/>\n(h) engaging in actions harmful to Slatpay, necessitating termination to protect our <br/><br/>","terms_use_desc_13":"health, safety, reputation, honor, and rights, as well as those of our employees, investors, partners, administrators, Users, or affected third parties.<br/><br/>\n11.4. Effects of Termination:<br/><br/>\n11.4.1. Access to Slatpay Account: Upon termination of this Agreement, you forfeit the right to restore or maintain your account on the Platform, as well as the ability to register a new account or access the Platform through another User's account.<br/><br/>\n11.4.2. Personal Data Provision: We are not obligated to provide Users with additional data beyond what is accessible through normal Platform use, as outlined in our Privacy Policy.<br/><br/>\n11.4.3. Subscription Products: Slatpay may, at its discretion, continue processing payments for subscription Products. In the event of migration of Buyers to another payment method or platform, Creators and Co-producers are responsible for facilitating this migration within the specified timeframe, utilizing the data accessible to them through the Platform. Slatpay will not provide additional data beyond what is already available to facilitate the migration process.<br/><br/>\n11.4.4. Withdrawal of Slatpay Account Balance: In the event of termination of the Contract, any remaining balance in the User's account will be transferred to the bank account provided during registration within 30 (thirty) days upon request.<br/><br/>\n11.4.5. Refunds to Affected Buyers: If a Creator's Contract termination affects Buyers' access to a specific Product, Slatpay will refund Buyers up to the balance available in the Creator's payment account.<br/><br/>\n11.4.6. Withholding of Amounts by Slatpay: Slatpay reserves the right to withhold an amount from the Creator, Co-producer, or Affiliate's balance for up to 180 (one hundred and eighty) days following the last transaction, to secure Slatpay rights and cover any incurred expenses. After this period, the withheld balance will be released to the respective bank account.<br/><br/>\n11.4.7. User Support after Termination: Support services for Creators and Co-producers, including access to account managers, will cease upon termination of the Agreement. For any post-termination queries or issues, Users can contact Slatpay customer support.<br/><br/>\n11.4.8. Specific Agreements with Slatpay: Termination of this Agreement will also result in the immediate termination of any other specific agreement with Slatpay, if applicable.<br/><br/>\n11.5. Survival Clauses: Sections 5, 6, 7, and 9 of these Terms will remain in effect despite the termination of this Contract.<br/><br/>\n12. COMPLAINTS AND CHARGEBACK RESOLUTION MECHANISM<br/><br/>\n12.1. Reporting Mechanism: We offer two channels for reporting issues on the platform, namely the Ethics Line and the Help Center. These avenues are crucial for addressing any violations of our policies or terms of service. All complaints are thoroughly investigated, and appropriate actions are taken. It's important to use these channels responsibly and ethically. If you're unsure about the details of an issue, seek legal advice before filing a complaint, and ensure you have evidence to support your claim.<br/><br/>\n12.2. Intellectual Property Rights Complaints: If you're reporting an intellectual property rights violation, please follow the guidelines provided by our reporting channels. This includes providing detailed information about the reported content, supporting documents, and proof of ownership of the intellectual property rights. Complaints should only be submitted by the rights holder or an authorized representative. We don't accept complaints from third parties. By submitting a complaint, you acknowledge that your information may be shared with the accused party for resolution purposes.<br/><br/>\n12.3. Reporting Unapproved Disclosure of Private Content: If you're reporting unauthorized disclosure of private content, such as images or videos containing nudity or sexual acts, Slatpay will promptly remove such content within 10 days of receiving all necessary information. To facilitate this process, please provide the specific URL of the material and details to help us identify the individuals involved. You can only report content that directly involves you, a relative, or someone you legally represent, providing evidence of the relationship. Materials involving others should be reported by the affected parties, their relatives, or guardians.<br/><br/>\n12.4. Slatpay Response: Slatpay will act on complaints promptly, provided they contain all required information. We won't initiate investigations without the necessary details. Anonymity is not permitted for complaints involving intellectual property violations.\n<br/><br/>","terms_use_desc_14":"12.5. Responsibilities of the Complainant: Submitting false or misleading reports may result in measures outlined in Section 10 of our Terms, including permanent account suspension for users. Complainants may also be liable for damages under applicable laws. We cooperate with authorities investigating false reports. Complainants are responsible for any damages caused by unfounded complaints, especially if Slatpay takes preventive or definitive actions based on them.<br/><br/>\n12.6. Investigation Protocol for Complaints: Upon reviewing a complaint, if SlatPay determines that it lacks substantial grounds or evidence to warrant an internal investigation, the complaint will be closed. However, if an investigation appears necessary and there's no incontrovertible evidence about its origin, SlatPay may direct the complaint to the accused individual or the responsible party for the reported Product. SlatPay reserves the right, at its sole discretion, to take preventive measures outlined in Section 10 of these Terms, either individually or cumulatively. If necessary, the accused party has 5 days from the referral by SlatPay to respond to the complaint. The accused must provide: (a) contact information; (b) details about the reported content; (c) proof of ownership of intellectual property rights over the reported Product, including relevant supporting documentation; and (d) a statement contesting the reported violation of intellectual property rights, assuming responsibility for any damages arising from continued commercialization or access to the Product in question.<br/><br/>\n12.6.1. Internal Investigation Initiation: SlatPay reserves the right to commence an internal investigation at any time, particularly in cases where <br/><br/>\n(a) clarification can resolve potential disputes between Users, <br/><br/>\n(b) evidence suggests irregularities by the accused party that are not clearly explained, or <br/><br/>\n(c) complaints exhibit inconsistencies or indications of bad faith, fraud, or misconduct. Results of internal investigations may be shared with relevant authorities if mandated by law or deemed necessary. Otherwise, SlatPay determines whether to disclose investigation outcomes.<br/><br/>\n12.7. SlatPay's Review of Complaints: Failure to respond to a complaint within 10 days may prompt SlatPay to definitively enforce any measures outlined in Section 10 of these Terms, as deemed appropriate, with communication to the complainant and the affected User. SlatPay may also apply measures from Section <br/><br/>10, individually or cumulatively, if the accused party's response indicates a violation of Terms, rights infringement, or other irregularities on the Platform. If SlatPay, or a designated third party, finds the reported issue reasonably contentious, a dispute resolution process between Users may be initiated.<br/><br/>\n12.8. Resolution of User Disputes: SlatPay's Services aim to facilitate connections between Users. Disputes arising from these connections, including those concerning Product quality, warranty, and technical aspects, should be resolved directly between Users. To aid in dispute resolution, SlatPay offers support services at no charge through the Help Center, in addition to the complaint channel. Upon activation, customer support may engage with Users involved in a dispute. Users agree to diligently respond to support service inquiries, prioritizing prompt problem resolution within the deadlines set by SlatPay. In cases where Users fail to reach a mutual agreement, SlatPay reserves the right (though not obligated) to intervene and resolve the dispute based on principles of good faith and fairness outlined in these Terms and Policies. SlatPay may delegate dispute resolution to designated third parties, including self-regulatory mechanisms. Users are required to fully and irrevocably comply with SlatPay's decision or that of its appointed representatives regarding the dispute.\n\n13. STRIPE ACQUIRER TERMS OF SERVICE VALID FOR SLATPAY<br/><br/>\n13.1 Compliance with Stripe Terms of Service: Goods and services sold through SlatPay must not violate the Terms of Service of Stripe, our payment processing partner. It is your responsibility to ensure that payments are not accepted for products or services that violate Stripe's Terms of Service.<br/><br/>\n13.2 Verification of Goods and Services: If you accept payments for goods and services provided by third parties, you must verify that you are not accepting payments for anything that violates Stripe's Terms of Service. Additionally, you must confirm that the purchased goods or services were actually provided to the customer.<br/><br/>\n13.3 Verification of Identity: It is essential to verify the identity of individuals or businesses to whom you send transfers through SlatPay. This helps prevent fraudulent activities and ensures compliance with regulatory requirements.<br/><br/>\n13.4 The Customer acknowledges and agrees that all payments made through our marketplace are processed by SlatPay and not by individual sellers. The name SlatPay will appear on the Customer’s payment statements. If there is an expectation that payments should be processed directly by a specific seller, that seller shall be responsible for processing such payments using their own payment processing accounts, in accordance with their own agreed terms.<br/><br/>\n \n13.5 SlatPay utilizes Stripe for payment processing to ensure transparency and proper funds flow from Customers to sellers within our marketplace. This arrangement clarifies that SlatPay is the merchant of record for all transactions conducted through it's platform.<br/><br/>\n13.6 SlatPay commits to fully comply with the Terms of Service set forth by Stripe and any other applicable payment processing guidelines. It is SlatPay’s responsibility to ensure that no transactions facilitated through its marketplace involve goods or services that violate these terms. SlatPay merchants agree to fully comply with Stripe's terms of service, which includes not selling any good or service listed on the restricted business list found here https://stripe.com/legal/restricted-businesses.<br/><br/>\n","terms_use_desc_15":"13.7 To ensure the legitimacy and fulfillment of transactions, SlatPay requires confirmation that all goods or services paid for through the marketplace are delivered or duly provided to the Customers. SlatPay reserves the right to request proof of such fulfillment from sellers as needed.\n13.8 SlatPay is obligated to verify the identity of all individuals and entities to whom payments are made through our platform. This verification process is conducted in compliance with Stripe’s requirements and applicable laws to prevent fraud and enhance security within the marketplace.<br/><br/>\n\n14. FINAL PROVISIONS<br/><br/>\n14.1. Inquiries: SlatPay's website (www.slatpay.com) serves as the primary resource for inquiries regarding these SlatPay Terms and Policies, SlatPay Services, or any program, feature, resource, or general issues related to the Platform. The website offers various free educational materials, best practices tips, and guides. No third party is authorized to speak on behalf of SlatPay, and any practices suggested by such parties should be considered unofficial. If the information on the website does not address your concerns, please reach out to our Customer Support team.<br/><br/>\n","terms_use_desc_2":"inconsistent with these Terms. Such measures may include, but are not limited to, (a) suspension of access to your product, (b) suspension of access to your account, (c) cancellation of your registration, or (d) termination of your license to use the Platform. Further details on the application of these and other measures are provided throughout these Terms.<br/><br/>\nG. By accepting these Terms, you authorize Slatpay to report to the relevant authorities any acts related to the access or use of the Platform that may indicate irregularities or illegalities. The reported User is not entitled to claim any indemnity, whether monetary or non-monetary, from Slatpay as a consequence of such reporting.<br/><br/>\nH. In compliance with guidelines issued by international agencies such as the United States Office of Foreign Assets Control, the United Kingdom Sanctions List, or the United Nations Security Council Sanctions List, Slatpay refrains from engaging or transacting with Users situated in specific countries or regions, adhering to global standards and accepted practices aimed at preventing money laundering, fraudulent activities, and the financing of illicit endeavors.<br/><br/>\nI. Slatpay is committed to safeguarding your privacy. The handling of personal information related to your access and use of the Platform is detailed in our Privacy Policy.<br/><br/>\nJ. All payment processing services linked to your usage of the Platform or conducted through it are provided in accordance with Slatpay’s General Payment Policy.<br/><br/>\nK. When utilizing Slatpay Services concerning any Product, you bear the responsibility of identifying, comprehending, and adhering to all applicable laws, regulations, and rules. This includes, but is not limited to, civil regulations, intellectual property laws, advertising standards, and tax obligations. Should you have inquiries about the applicability of local laws to your business on the Platform or your relationship with Slatpay, talk to your attorney or accountant.<br/><br/>\nL. Slatpay reserves the right to modify these Terms at any time. If these Terms are changed, Slatpay will publish the revised Terms on the Platform, and will inform the date of the lastest update (\"version updated on\"). We will also send you a notification, within the Platform, about the changes prior to their effective date. If you disagree with the new version of the Terms, you may terminate this Agreement with immediate effect. If you do not terminate your Agreement before the new version’s effective date, your continued access or use of the Platform will mean that you accept the changes.<br/><br/>\nM. If Slatpay does not immediately exercise any right that may be granted under the law, or these Terms, for any reason, or even if it ceases to exercise any right in a particular case, it does not mean that Slatpay is waiving the exercise of such rights. Slatpay may exercise its rights at any time, at its discretion, and if Slatpay waives the exercise of any of its rights individually, this does not mean that it is waiving the exercise of its rights as a whole.\nN. Expressions starting with capital letters in these Terms or Slatpay Policies have their own meaning, as detailed in the Glossary provided on this link. To understand the content of these Slatpay Terms and Policies in detail, we recommend that you consult the meaning of these expressions in the Glossary.\nO. Utilization of illustrative instances in these Terms, along with the inclusion of terms like “also,” \"including,\" and others of similar nature, does not serve to constrain the breadth of rules they represent. Rather, they serve as exemplars and hence possess a non-exhaustive function.<br/><br/>\nP. The governing language of these Terms is American English. Should there be versions of these Terms available in other languages, they are provided as courtesy translations. In instances of discrepancy, the English version shall take precedence in all contractual matters.<br/><br/>\nTHE SERVICES RENDERED BY SLATPAY<br/><br/>\n1.1. Extent of Slatpay Services: The Slatpay Platform furnishes an array of online resources enabling Users to consume, create, promote, or vend Products across various formats. Transactions pertaining to a Product through the Platform entail a direct contract between Users. Slatpay neither assumes nor becomes a party to, intervenes in, or guarantees any relationship between Users.<br/><br/>\n1.2. Relationship between Users and Slatpay: As a Creator, Co-creator, Affiliate, or Buyer utilizing the Platform, you engage Slatpay's services without assuming the role of a Slatpay employee, collaborator, representative, agent, partner, or associate. You may not represent yourself as having such affiliations with Slatpay (e.g., describing yourself on social media as a \"Slatpay salesperson\" or \"Slatpay agent\"). You must act solely on your behalf and for your benefit, refraining from acting on behalf or for the benefit of Slatpay. You retain the freedom to promote and sell Products you own (individually or in conjunction with a Co-producer) or act as an Affiliate, adhering to legal regulations, these Terms, Slatpay's Responsible Use Policy, and managing your business affairs and relationships as you see fit.<br/><br/>\n1.3. Product Ownership: While Slatpay owns and supplies the Platform's features, this doesn't imply Slatpay creates, develops, controls, endorses, or provides any Product. Creators and Co-producers bear full responsibility for Products and their associated information, including offers and usage regulations, as negotiated between parties and in adherence to all Terms. Slatpay bears no responsibility for disputes or damages arising from User relationships or interactions with Third Parties. Particularly, Slatpay is not liable for any claims resulting from reliance on information provided by a Creator or Co-producer, Affiliate, or conveyed within a Product.<br/><br/>\n1.4. No Assurances of Performance, Gains, or Results: Slatpay does not assure or guarantee any performance, gains, or results from Platform use or Product acquisition. Moreover, no Creator, Co-producer, or Affiliate can guarantee any performance, gains, or unattainable results arising from Platform use, User status, or Product use or sale. For instance, no Creator, Co-producer, or Affiliate may assert that Platform use generates additional income for Users, nor declare that Product usage ensures health benefits for the Buyer.<br/><br/>\n1.5. Ensuring Product Compliance with Slatpay Policies: Slatpay offers a platform and resources tailored for individuals seeking to create, promote, or sell Products conveniently, enabling them to monetize their passions, share expertise globally, and connect with like-minded individuals. Consequently, any Creator or Co-producer is welcome to leverage the Platform for Product creation, advertising, or sales. As per relevant legislation, Slatpay is not obligated to exercise prior editorial control over Product content or curate Product offerings. Furthermore, Slatpay is not required to pre-screen its User base.<br/><br/>","terms_use_desc_3":"1.6. Verification Procedures by Slatpay: Upholding the integrity of the community utilizing the Platform is of paramount importance to Slatpay. Therefore, Slatpay reserves the right to conduct verifications before or after User registration, Product offerings, or content insertion on the Platform, including the authority to request additional information or revisions to registered Products. Any references to Users or Products under \"analysis\" or similar language solely indicate ongoing registration verification processes. None of these descriptions constitute an endorsement, certification, or guarantee by Slatpay regarding Product quality. Moreover, these descriptions do not validate User or Product compliance with applicable laws, Slatpay's Terms, or Policies. Users, and not Slatpay, bear responsibility for adhering to all rules applicable to registered Products and their distribution.<br/><br/>\n1.7. Marketplace and Promotion via Third-party Services: To enhance Product visibility, Slatpay may feature them in its marketplace on the Platform based on internally established criteria. By adding a Product to the Platform, the Creator and Co-producer authorize its display. Slatpay may also reference or promote Products in internal or external communications, as well as on other platforms, both online and offline, whether by Slatpay or third parties, including Third-party Services. Such promotion does not imply Slatpay's endorsement or agreement with Product content. Additionally, Creators and Co-producers whose Products are promoted are not entitled to any compensation, benefits, or indemnity for such promotion or termination of marketplace exposure.<br/><br/>\n1.8. Access to the Internet and the Platform: Given the inherent nature of the Internet, Slatpay cannot guarantee uninterrupted availability and accessibility of the Platform. Furthermore, Slatpay may restrict Platform availability or certain areas/features as necessary, considering server capacity limits, security, integrity, and maintenance or improvement needs. Slatpay cannot be held liable by Users or third parties for access impediments or changes to Platform access methods. Slatpay reserves the right to enhance and modify the Platform at any time, including modifying, replacing, or removing existing Services, or introducing new Services.<br/><br/>\n1.9. Third-party Services: Our Platform may include links to external websites or features provided by third parties. These services operate independently of Slatpay's offerings and are governed by their own terms and conditions, which may include privacy policies. It's important to note that Slatpay assumes no responsibility for the availability or accuracy of Third-party Services, nor for the content, products, or services offered through them. The presence of these links does not imply endorsement or agreement by Slatpay.<br/><br/>\n1.9.1 Physical Products: In addition to our core services, Slatpay may offer Third-party Services to facilitate the sale of physical products, such as partnerships for product delivery, invoice issuance, and inventory management. However, Slatpay does not guarantee the availability or accuracy of these services, and users are responsible for any issues or damages that may arise from their use.<br/><br/>\n1.10. Customer Service and Dispute Resolution among Users: Slatpay provides user support mechanisms to address issues related to our services and offers channels for communication to resolve conflicts between users. We act as a mediator, facilitating dialogue and seeking mutually beneficial resolutions. In cases where Slatpay provides customer services for contracts managed by Slatpay BV, Slatpay BV will do so on behalf of Creators, within its operational limits, acting as a commercial agent.<br/><br/>\nELIGIBILITY, REGISTRATION, AND ACCESS TO THE PLATFORM\n2.1. Qualification for Users: To engage with our Platform as a Creator, Co-producer, Employee, or Affiliate, you must meet the minimum age requirement of 18 years or be legally emancipated, as stipulated by relevant laws. By accepting these Terms, you affirm your full capacity to undertake legal actions. If registering on behalf of a legal entity, you must possess the requisite authority and permissions to bind it legally to Slatpay, including granting necessary licenses as outlined in these Terms and our Policies.<br/><br/>","terms_use_desc_4":"2.2. User Age Requirements: Buyers must be at least 13 years old to access our Platform. Individuals aged 13 to 18 must obtain explicit authorization from their parent or guardian upon registration and acceptance of these Terms. Slatpay reserves the right to revoke registration for Users under 18 upon parental or guardian request, without entitling them to compensation or refunds for purchases made during their valid registration period.<br/><br/>\n2.3. Restricted Users: Upholding community integrity is paramount for Slatpay. Consequently, we retain the discretion to reject or terminate registration if, independently or based on credible third-party complaints, we become aware of convictions for serious crimes, involvement in criminal activities, money laundering, terrorism, human trafficking, or cybercrimes.<br/><br/>\n2.4. Account Suspension or Termination: In the event of account restriction, suspension, or contract termination by Slatpay, Users are prohibited from creating new accounts or accessing the Platform through another User's account without prior authorization, provided that the circumstances warranting such actions no longer persist.<br/><br/>\n2.5. Registration Protocol: Users must provide accurate and complete information during registration, as requested by Slatpay. Failure to do so may result in adverse consequences, including tax-related implications. Slatpay reserves the right to verify User identity through legally acceptable means and may request additional information to supplement provided details. Providing false, inaccurate, or incomplete information may lead to registration suspension or cancellation. Slatpay may refuse or annul registrations in cases indicating actual or potential violations of these Terms.<br/><br/>\n2.6. Data Accuracy and Integrity: You bear full responsibility for ensuring the accuracy, truthfulness, and currency of the information provided during registration and subsequent interactions with the Platform. Any repercussions arising from inaccuracies, omissions, or falsehoods in the data you furnish are solely your liability. Prior to finalizing your registration, meticulously review the details submitted to the Platform.<br/><br/>\n2.7. Account Security and Password Protection: Safeguarding the confidentiality and security of your username and password falls squarely on your shoulders. You acknowledge that any activities conducted through your Platform account are your sole responsibility, absolving Slatpay  of liability for any damages, monetary or otherwise, incurred due to third-party misuse of your account. Your access credentials are personal and non-transferrable, and you must refrain from sharing them with any third party. Neither Slatpay nor any affiliated individuals are authorized to solicit your access password. Promptly notify Slatpay if you suspect or discover any unauthorized use, compromise, or loss of your access credentials.<br/><br/>\n2.8. Banking Details: Upon initiating their first transaction, Creators, Co-producers, or Affiliates must furnish their banking particulars, specifying an account in their name. Brazilian users must ensure that their bank account shares the same residential address as their registered location, applicable to both individuals and entities. International users must adhere to similar guidelines, with bank accounts held in their respective countries. Maintaining the accuracy of this information on the Platform rests with the users. Transferring owed amounts to third-party bank accounts or accounts located outside the user's country of residence is strictly prohibited.<br/><br/>\n2.9. Data Handling: The processing of personal data provided during Platform use is governed by Slatpay Privacy Policy.<br/><br/>\n\nCOMMITMENTS TO SLATPAY AND OTHER USERS\n3.1. User Responsibilities on the Platform: Your use of the Platform and SlatPay Services must adhere to lawful purposes. Upholding SlatPay's reputation is paramount, necessitating the avoidance of any activities, whether conducted directly by you or indirectly through associated third parties, that could discredit SlatPay, its Services, or its personnel.<br/><br/>\n3.2. Protection of SlatPay’s Intellectual Property: The content, brands, patents, industrial designs, company names, domain names, software, databases, networks, files, copyrights, and media materials (including audio, text, video, etc.) featured on the Platform, constitute exclusive property belonging to SlatPay or have been duly assigned or licensed to SlatPay. These assets are safeguarded by international intellectual property laws and treaties. Unauthorized reproduction, distribution, use, or publication of any Platform content, item, or Product is strictly prohibited without prior written consent from SlatPay.<br/><br/>\n","terms_use_desc_5":"3.3. User Relations and Conduct: Users are obligated to maintain respectful and harmonious interactions with one another and with third parties while using the Platform. Any conduct that inflicts harm, defamation, or discrimination against other Users, third parties, or SlatPay's personnel is strictly prohibited. In the event SlatPay identifies such detrimental behavior, it reserves the right to take appropriate measures as outlined in these Terms, including but not limited to suspending your Platform access, terminating Services, or seeking compensation for damages incurred.<br/><br/>\n3.4. Indemnification of SlatPay: Acceptance of these Terms entails your commitment to refrain from causing harm to SlatPay and to indemnify any damages attributable to your actions or omissions. This obligation extends to both property and non-monetary damages, encompassing all expenses borne by SlatPay due to your conduct, such as tax obligations, legal proceedings, settlements, legal fees, fines, and interest related to the sale of Products. Furthermore, you agree to indemnify SlatPay's partners, affiliates, directors, managers, employees, agents, representatives, and legal counsel against any damages caused by your actions.<br/><br/>\n3.5. Responsible Utilization of SlatPay's Platform and Services: SlatPay provides a secure platform for individuals to create, promote, sell, or purchase Products, empowering them to establish businesses and develop new skills. In alignment with the regulations outlined in these Terms and SlatPay Policies, you are obligated to adhere to the following guidelines:\n(a) Avoid violating or attempting to breach any security measures implemented by the Platform, or exploiting any vulnerabilities within SlatPay's systems. (b) Refrain from altering any Product information following completion of Slatpay registration verification process, including but not limited to its title, description, purchase terms, and content. (c) Abstain from creating the impression, through actions or omissions within or outside the Platform, that you maintain a relationship with SlatPay beyond that of a User, such as an employee, collaborator, service provider, or representative. (d) Prohibit manipulation of Product prices. (e) Do not interfere with transactions between other Users. (f) Avoid engaging in unwanted, repetitive, misleading, or illegal promotional activities to promote registered Products on the Platform, including practices such as spamming, flooding, or distributing adware or malware. (g) Abstain from suggesting or implying that the Platform offers an effortless or quick method of generating income without effort. (h) Refrain from purchasing any Product using your own Affiliate link. (i) Utilize the Platform with respect, ensuring that any User Generated Content or Products you contribute or sell uphold appropriate standards. (j) Do not utilize an Affiliate link from your own Product page. (k) Avoid replacing an Affiliate link from a Product page for personal or third-party benefit. (l) Prohibit the use of any system that may overload SlatPay's Services, hindering access or altering the user experience. (m) Refrain from employing automated systems, including robots, spiders, or scripts, to access and utilize the Services in a manner contrary to these Terms or prevailing legislation.<br/><br/>\nTHE UTILIZATION OF FEATURES AND CONTENT AVAILABLE FOR SALE THROUGH THE PLATFORM<br/><br/>\n4.1. Platform Features: SlatPay provides an integrated platform equipped with tools designed to elevate your online business, including secure global transaction processing between Users. Our objective is to empower Creators to concentrate on delivering high-quality products and fostering closer connections with their Buyers. Alongside features for product creation, promotion, delivery, and payment processing, SlatPay offers additional functionalities to streamline sales processes, allowing Creators the flexibility to select those best suited to their needs.\n4.2. Product Sales: When utilizing any Platform feature to create, promote, or sell a Product, the Creator, acting on their behalf and on behalf of any Co-producers (if applicable), asserts exclusive ownership of all pertinent rights. This includes, but is not limited to, intellectual property rights associated with the Product and its contents, or confirmation of authorization from the rightful holders of such rights. Furthermore, the Creator assures that the Product does not violate the intellectual property rights of any third party, encompassing image rights or copyrights. The Product is confirmed to be an original work, or the Creator and Co-producer have obtained requisite licenses or rights assignments from content rights holders. Additionally, the Creator and Co-producer possess the authority to grant SlatPay the necessary licenses to facilitate its activities concerning Platform usage in connection with the Product, as outlined in these Terms and SlatPay's Policies.\n","terms_use_desc_6":"4.3. Exclusive Distribution of Products: By leveraging any Platform feature to create, promote, or sell a Product, the Creator and Co-producer (if applicable) affirm their entitlement to exclusively market the Product and commit to distributing it solely through the Platform. They are prohibited from authorizing third parties to exploit competing Products or failing to prevent third-party exploitation of Products that compete with those offered through SlatPay.<br/><br/>\n4.4. Ethical Utilization of the Platform: SlatPay is dedicated to facilitating accessible education, enabling individuals to grow both personally and professionally. Upholding certain values and principles is fundamental to achieving this objective, including respect for others, adherence to local laws, protection of freedom of expression, and maintaining the neutrality and equality of Internet networks. Consequently, SlatPay does not condone Products and content that contravene these principles. By agreeing to these Terms, you commit to abiding by SlatPay’s Responsible Use Policy, which outlines, in a non-exhaustive manner, the types of Products that are not permitted on the Platform. In essence, you may not utilize the Platform to create, promote, or sell Products and/or publish User-Generated Content that violates applicable laws or the rights of third parties; incites violence, hatred, discrimination, or poses harm to Users or SlatPay; disrupts Users' experience on the Platform; or conflicts with SlatPay's business model or core values. Refer to SlatPay’s Responsible Use Policy for further details.<br/><br/>\n4.5. User-Generated Content and Reviews: SlatPay may, at its discretion, enable Users to engage with each other, share comments, and/or provide evaluations of Products (\"User-Generated Content\") within designated internal and external Platform environments, accessible to all internet users or restricted to Platform Users only. Users acknowledge their sole responsibility for all content they post, releasing SlatPay from any liability concerning potential claims, complaints, damages, and losses incurred by Creators, Co-producers, Affiliates, Consumers, and/or third parties. Users agree not to infringe upon third-party rights and to adhere to SlatPay's Responsible Use Policy, which fully applies to this provision. SlatPay reserves the right to take any measures outlined in Sections 10 and 11 of these Terms at any time in response to non-compliance with this provision, including but not limited to the removal of comments and/or evaluations.<br/><br/>\n4.6. Access to Digital Product Content: When purchasing a digital Product, Buyers acquire the right to access its content based on the terms specified on the product page. However, the purchase of a Product does not confer any intellectual property rights to the Buyer. Buyers are prohibited from selling or transferring the Product, in whole or in part, even if offered free of charge, to a third party. SlatPay reserves the right to suspend, temporarily or permanently, Buyer access to the Product, including by restricting access or blocking a User, in cases where the Buyer violates these Terms and/or other SlatPay Policies, or is suspected of engaging in fraudulent activities. Fraudulent behavior may include password sharing and unauthorized downloading, transmission, retransmission, or storage of the Product.<br/><br/>\nRULES APPLICABLE TO CREATORS<br/><br/>\n5.1. Exclusive Platform Sales: All Products must be exclusively marketed on the Platform. Creators and Co-producers are prohibited from advertising, promoting, or selling any Product, whether in full or in part, through alternative platforms, channels, online or offline mediums, whether for a fee or free of charge.<br/><br/>\n5.2. Prohibition of Slatpay Trademark Use: Creators may not utilize any Slatpay trademarks, logos, or trade names to endorse any Product or imply any direct or indirect affiliation, endorsement, or certification by Slatpay. Platform access should be limited to utilizing Slatpay Services for Product creation, promotion, sale, and management.<br/><br/>\n5.3. Licensing Rights Granted to Slatpay: Upon registering a digital Product, both the Creator and Co-producer (in the case of coproduction within a business partnership model) retain ownership of all rights and obligations pertaining to the Product. However, by registering a digital Product and utilizing it, the Creator and Co-producer automatically grant Slatpay authorization to distribute and provide the Product to Consumers. This entails granting Slatpay a sub-licensable, royalty-free license to utilize the intellectual property rights associated with the Product, including copyrights, property rights, for all legal purposes and effects, globally and in all modalities of use. This license is non-exclusive, permitting Slatpay to use, reproduce, adapt, translate, publish, and distribute the Product on various media or platforms, both within and outside the Platform.<br/><br/>","terms_use_desc_7":"5.3.1. Termination and Product Rights: In the event of contract termination, as stipulated in Section 11 of this document, Slatpay will cease utilizing the Product for new sales. However, Buyers who have previously purchased the Product will retain access to its contents for the agreed-upon duration.<br/><br/>\n5.4. Intellectual Property Protection: Slatpay strives to uphold the rights of Creators and Co-producers over the Products they register on the Platform. Upon registering any Product, Creators and Co-producers automatically grant Slatpay the authority to take necessary legal actions, both judicial and extrajudicial, to protect the intellectual property rights associated with the Product. This includes pursuing claims, settlements, appeals, and any other actions deemed necessary to safeguard these rights.<br/><br/>\n5.6. Transparency and Information Obligation: Beyond basic registration details, bank information, and other account particulars, both the Creator and Co-producer are obligated to furnish Slatpay and third parties, whether Users or not, with all pertinent information concerning the Products. This information must be provided comprehensively, clearly, objectively, transparently, and kept up-to-date, both within and outside the Platform. This includes, but is not limited to: (a) comprehensive details about the Product's subject, composition, description, purpose, characteristics, quality, and quantity; (b) pricing, payment methods, installment plan terms, promotions, and discounts; (c) warranty periods, return policies, and right of withdrawal; (d) delivery methods, access rules, exchange, and return procedures; (e) lost product protocols; (f) updates and versions; (g) mandatory requirements and certifications; (h) User obligations and rights limitations; (i) Affiliate commission rules; (j) any other pertinent information or legal obligations related to Product use and sale.<br/><br/>\n5.6.1. Disclosures: In addition to any legally mandated disclosures for product advertising, Slatpay may recommend or necessitate the inclusion of disclosures for specific product categories or individual products to enhance transparency regarding risks and delivery expectations associated with Products listed on the Platform.<br/><br/>\n5.7. Duplicate Product Listings: Creators and Co-producers are prohibited from registering identical Products multiple times for sale through separate listings unless each listing offers distinct payment methods.<br/><br/>\n5.5. Personal Data Handling: Creators must handle Users' personal data obtained through Slatpay Services in strict compliance with applicable laws, particularly the Personal Data Processing Agreement.<br/><br/>","terms_use_desc_8":"5.8. Accountability for Associated Parties: Creators and Co-producers assume full responsibility for the actions or oversights of Associated Parties. Associated Parties refer to any individuals or entities directly or indirectly involved with a Product, such as consultants, performers, characters, or endorsers. Upon Product registration on the Slatpay Platform, Creators and Co-producers ensure that Associated Parties understand, agree to, and adhere to the terms outlined in Slatpay's Policies and Terms of Service. Creators and Co-producers are fully responsible for securing and maintaining, throughout the entire lifecycle of the Product on the Platform, the necessary rights to utilize the image and other relevant intellectual property of Associated Parties to the extent required for product promotion. In cases where an Associated Party is a minor under the age of 18, Creators and Co-producers must obtain appropriate authorizations from legal guardians and relevant authorities. Any involvement of minors under the age of 18 in textual, visual, or auditory content within Products must be strictly limited to essential presentation needs, with Creators and Co-producers ensuring compliance with all applicable regulations regarding child labor, in addition to the provisions outlined in these Terms. Slatpay reserves the right to take appropriate action against any User or Product, including removal from the Platform, in response to actions or oversights by Associated Parties that violate these Terms.<br/><br/>\n5.9. Co-production Arrangements: Any Creator has the authority to enlist Platform Users as Co-producers in relation to a Product, provided they are fully legally capable, authorizing each Co-producer to access the Product without requiring access credentials from the Creator. Upon registration, the Creator assumes responsibility for defining the scope of authorized actions for each Co-producer, as well as determining the applicable co-production model, commission structures, and entitlements for each Co-producer regarding the sale of specific Products. By registering on the Platform, Co-producers grant the respective Creator all necessary permissions to act on their behalf and perform relevant actions before Slatpay, other Users, and third parties. Co-producers acknowledge and agree that: (i) all obligations outlined in these Terms for Creators also apply to them as Users; and (ii) unless otherwise specified in these Terms, the rights granted to Creators do not extend to them as Co-producers. Creators are jointly and severally liable to Users, third parties, and Slatpay for the activities performed by Co-producers related to their Products. Similarly, Co-producers are jointly and severally liable to Users, third parties, and Slatpay for the activities carried out by Creators concerning the Products for which they are registered as Co-producers. By accepting these Terms, Creators release Slatpay from liability for any damages, whether property or non-monetary, resulting from actions or omissions by Co-producers, and Co-producers release Slatpay from liability for any damage <br/><br/>\n\n5.9.1. Types of Coproduction: Co-productions can be structured in either the Commissioning or Business Partnership format, with the Creator having sole discretion to determine the appropriate model for their Product and select the User with whom to establish such a collaboration, subject to the following conditions:<br/><br/>\n5.9.1.1. Commissioning: Under the \"Commissioning\" coproduction model, the Creator bears exclusive tax obligations to Buyers and is the sole beneficiary of payments made by Buyers. The Creator is responsible for invoicing Buyers for the sale of their Products. Meanwhile, the Co-producer is accountable for the services provided to the Creator and invoicing the Creator accordingly.<br/><br/>\n5.9.1.2. Business Partnership: In the \"Business Partnership\" coproduction model, tax obligations to Buyers are shared between the Creator and the Co-producer. Both parties are recognized as direct beneficiaries of payments made by Buyers and are jointly responsible for issuing invoices for the sale of Products to Buyers.<br/><br/>\n5.9.2. Exclusive Creator Responsibilities: Irrespective of the coproduction model chosen, it's understood that only the Creator can perform essential managerial tasks on the Platform resulting from the authority granted by these Terms. Such activities include pricing adjustments, offer management, affiliate assignment, and other Product owner responsibilities. When accessing the Platform, Co-producers must ensure the accuracy of data and information provided by the Creator and collaborate with the Creator to resolve any discrepancies, relieving Slatpay of any associated responsibilities. Refer to Slatpay's Payment Policy for further insights into Coproduction.<br/><br/>\n5.9.3. Resolution of Disputes between Creators and Co-producers: Slatpay does not oversee, review, or endorse any contracts, negotiations, adjustments, or agreements between Creators and their Co-producers. Users are solely accountable for their decisions in establishing commercial partnerships, including determining roles, responsibilities, and addressing legal, tax, and economic implications. Slatpay refrains from involvement in disputes between Parties and bears no obligation to mediate or resolve conflicts. Whether property or non-monetary, resulting from actions or omissions by Creators.<br/><br/>\n5.10. Collaborative Arrangements: Any Creator or Co-producer has the option to enlist Users of the Platform as Collaborators, provided they meet the necessary criteria. Collaborators are empowered to manage the Creator's or Co-producer’s account without the need to share access credentials. It's clarified that Collaborators are not entitled to any payment from Slatpay, and the terms of their engagement are to be mutually agreed upon by the Creators, Co-producers, and their respective <br/><br/>","terms_use_desc_9":"Collaborators. Creators and Co-producers bear full and joint liability, both to third parties and Slatpay, for the activities conducted by Collaborators on their behalf or concerning their Products. By agreeing to these Terms, Creators and Co-producers absolve Slatpay of any liability for property or non-monetary damages arising from Collaborators' actions or omissions.<br/><br/>\n5.11. Responsibilities Towards Buyers: It's important to note that when Users engage in transactions for a Product through the Platform, they enter into a direct contract with each other, even if facilitated by Slatpay BV acting as a commercial agent. Consequently, Creators and Co-producers are responsible for various aspects, including: (a) ensuring that the Buyer receives the Product as described at the time of purchase; (b) delivering the Product to the Buyer, particularly if it's physical or accessed through external tools; (c) addressing any post-delivery issues with the Product, such as technical problems, exchanges, and returns; (d) offering adequate support to the Buyer; (e) cooperating with Slatpay's support team as necessary for proper User service; and (f) setting the final price of the Product charged to the Buyer. Additionally, Creators and Co-producers must adhere to legal deadlines for buyer rights and guarantees, if applicable, and any additional deadlines they establish. They are obligated to honor any Buyer requests for cancellation, refund, exchange, or return of the Product through the Platform or designated support channels. In this regard, Creators and Co-producers authorize Slatpay to deduct refund amounts owed to Buyers from their accounts.<br/><br/>\n5.12. Trial Period Feature: Creators have the option to offer a trial period for their Product, allowing Buyers to test it free of charge before making a purchase. The trial period, ranging from 1 to 30 days as determined by the Creator, aims to enable new Buyers to experience the Product. Creators have discretion over the eligibility criteria, usage terms, and duration of the trial period, with the ability to limit eligibility to prevent misuse while adhering to these Terms. At the conclusion of the trial period, unless the Buyer cancels the purchase beforehand, Creators must charge the Buyer for the Product.\n<br/><br/>\nMAIN AFFILIATE PROGRAM GUIDELINES<br/><br/>\n6.1. Affiliate Program Overview: The Slatpay Affiliate Program enables Affiliates to earn a commission by promoting and selling Products registered on the platform. Participation in the Affiliate Program is at the discretion of the Creator.<br/><br/>\n6.1.1. Affiliates' Accountability: Creators and Co-producers, in the case of coproduction under the Business Partnership model, bear full responsibility for the actions of their Affiliates in promoting their Products. If an Affiliate engages in inappropriate behavior or violates these Terms or Slatpay's Policies, Slatpay may take disciplinary action as outlined in Section 10 of these Terms against the Affiliate, the Creator, the Product, or any combination thereof. Improper conduct by Affiliates includes altering the sales narrative of the Product, providing false information, or engaging in spamming practices.<br/><br/>\n6.1.2. Creator Restrictions: All commission payments to Affiliates must be processed exclusively through the Slatpay Platform. Creators are prohibited from implementing alternative commission payment mechanisms outside the Platform. Additionally, Creators cannot impose requirements on Affiliates such as achieving specific goals, making prior purchases, or paying fees to the Creator.<br/><br/>\n6.1.3. Communication Requirements: Creators must provide Affiliates or their network with at least 3, 30, 60, or 90 days notice, as chosen by the Creator, regarding all terms of affiliation and any changes made to affiliation rules, including discontinuation or modifications to commission percentages, unless it's demonstrated that the Affiliate failed to comply with previously established rules.<br/><br/>\n6.2. Affiliate Program Rules: Upon joining the Affiliate Program, Creators must adhere to the guidelines outlined in these Terms. The following responsibilities fall solely on the Creator: determining the commission percentage for each Product sale, setting participation criteria for the Affiliate Program, approving or rejecting applicants based on predefined criteria, defining promotion methods and limitations, and managing their Affiliate network. Slatpay reserves the right to limit the number of Affiliates per Product or Creator and to impose additional duties and obligations on Creators and Affiliates beyond those outlined in these Terms, with or without prior notice. In case of conflicts between Creator-established rules and these Terms, the latter shall prevail.<br/><br/>\n6.3. Affiliation Process: Affiliates are required to submit an affiliation application for a specific Product. Creators retain the right to accept or reject applications based on pre-defined criteria, unless affiliation is not contingent upon prior approval. By submitting their application, Affiliates agree to abide by all rules established by the Creator, including those concerning values and commission rules related to Product sales, which are exclusively determined by the Creator without the involvement of Co-producers or Slatpay. Affiliates must consider all general and specific conditions from Slatpay and the Creator before deciding to promote a particular Product.\n6.4. Affiliate Status: Affiliation with a Product does not establish any relationship between the Affiliate and Slatpay other than that of a User. Affiliates are prohibited from taking any action or omission that directly or indirectly associates them with Slatpay or suggests any other type of connection with Slatpay. This includes the improper use of Slatpay's trademark or any other intellectual property, as well as describing positions or professional relationships that may imply a link with Slatpay. For instance, Affiliates cannot create social media profiles, whether personal or professional, presenting themselves as a \"Slatpay salesperson\" or \"Slatpay agent\".<br/><br/>\n6.5. Promotion and Sale of Products: Affiliates are responsible for communicating all Product features and sale conditions defined by the Creator on the Platform to the target audience for which the Product is advertised. Affiliates share joint liability with the Creator for ensuring full compliance with the sale conditions.\n6.6. Sub-Affiliation or Multi-Level Marketing: Affiliates are prohibited from creating or engaging in any form of resale, sub-affiliation, multi-level marketing, or similar processes, whether directly or indirectly.<br/><br/>","terms_use_subtitle":"<span>Slatpay</span> believes in transparency and wants to ensure\n            that each user fully understands the terms and conditions that\n            govern our relationship. Here are the main things you need to know:","terms_use_title":"Understanding Our <span>Terms of Service</span>","try_again":"Try again","type_email":"Type your email","type_name":"Type your name","type_password":"Type your password","type_why_want_use_plataform":"Why you want use the SlatPay","waitlist_approved":"Congratulations! You have been approved from the waiting list!","waitlist_pending":"We have notified our analysts about your response, you will soon be accepted!","waitlist_title":"Are you ready to share <br />  <span>your expertise?</span>","website_desc":"SlatPay offers seamless payment solutions for your business. Secure, reliable, and user-friendly.","website_name":"SlatPay - Your Reliable Payment Solution","website_tags":"payment, online payment, payment gateway, secure payment, business payment, plr, ebooks, sell internationally, online store, money, digital bank, slatpay, slat, slattv"}