{"about_us_desc":"<span>\n              Slatpay is more than just a platform, it's a community of\n              passionate creators, committed affiliates and avid learners.\n            </span>\n            We are a technology-driven company, striving to make the world of\n            digital products more accessible, efficient, and rewarding for\n            everyone involved.\n            <br />\n            <br />\n            As an innovative platform, we are focused on bridging the gap\n            between infoproducers, affiliates and buyers.\n            <span>\n              Our mission is to ease the process of digital product\n              commercialization\n            </span>\n            , ensuring it's carried out securely, seamlessly and providing an\n            exceptional user experience.\n            <br />\n            <br />\n            At Slatpay, we value the trust you place in us and our commitment to\n            our users is unwavering.\n            <span>\n              We constantly strive to adapt and innovate in response to the\n              needs of our ever-growing community,\n            </span>\n            paving the way for a future where digital commerce is open to all.\n            <br />\n            <br />\n            <span>How does Slatpay work?</span>\n            <br />\n            <br />\n            Slatpay operates by simplifying the transaction process between\n            infoproducers, affiliates and buyers. Whether you're an experienced\n            infoproducer, an ambitious affiliate, or a curious buyer,\n            <span>we've got you covered</span>.\n            <br />\n            Infoproducers: If you're a digital content creator, Slatpay is your\n            springboard to reach a larger audience. We handle all the\n            nitty-gritty of payment processing and technical support, freeing\n            you to <span>focus on what you do best - creating</span>.\n            <br />\n            Affiliates: If you have the skills to promote products and drive\n            sales, Slatpay is your stage. We provide an environment where you can associate with products, earn commissions on your sales and <span>grow your business</span>. <br /> Buyers: If you're on the hunt for top-notch digital products, Slatpay is your destination. We provide a <span> vast catalogue of products for you to peruse and purchase in a secure and efficient manner  </span> . <br /> <br /> Beyond these roles, we value the sense of community at Slatpay.  We encourage collaboration, learning, and growth among our users.<span> At Slatpay, we aren't just building a platform, we're cultivating an ecosystem where everyone can succeed. </span> So, join us at Slatpay and discover a better way to buy, sell and earn about digital products!","about_us_title":"These terms and conditions outline the rules and regulations for the <br /> use of Slatpay's Website, located at <span> https://slatpay.com</span>","disruptive_desc_part_1":"Step into the future with SlatPay, the platform designed to revolutionize your digital sales. <span>Manage projects, create products and optimize financial transactions,</span>","disruptive_desc_part_2":"Providing an efficient, comprehensive solution for producers, co-producers, and customers alike. With SlatPay, you're not just part of the digital transformation - you're leading it.","disruptive_plataform":"Disruptive plataform","disruptive_title":"Simplifying Business,\nDriving Results","feature_affiliates_desc":"Expand your reach with our Affiliates Showcase feature. Display your products to other users and encourage them to try to become affiliates. It's a great way to maximize your product's visibility and expand your sales potential.","feature_affiliates_title":"Affiliates Showcase","feature_checkout_desc":"Make informed decisions and boost your sales with our checkout analysis tools. They provide deep insights into consumer behavior, enabling you to optimize your strategy  and reach your audience more effectively.","feature_checkout_title":"Checkout Analysis Tools","feature_currency_desc":"Through our currency changer feature, you can sell your project in the currency of your choice and accommodate customers from all around the world. When creating a project, select your preferred currency and sell in the current currency. Don't let borders limit you.","feature_currency_title":"Currency changer","feature_real_time_desc":"Experience the power of real-time with SlatPay. Whether it's managing your team, tracking sales, or monitoring project progress, our real-time functionality keeps you updated every step of the way.","feature_real_time_title":"Real-time project collaboration","features":"Features","features_desc":"Maximize your earnings with the most advanced technology on the market. Explore the Potential of SlatPay Tools, which are Complete and easy to use.","feature_send_desc":"Simplify transactions with our Send Money feature. With a few clicks, you can transfer funds quickly and securely. Whether you're paying suppliers or rewarding your team, we make financial transactions a hassle-free task.","feature_send_title":"Send Money Feature","features_title":"The Key to a <span>Profitable Business</span>","fees":"Fees","get_ahead":"Be on top of the revolution, join us to shape the future. Join our waitlist now and be part of the unique transformation that SlatPay brings.","get_started":"Get started","global_advantage":"Global Advantage","global_desc":"With SlatPay, there are no geographic limits. Connect with the world, choose your preferred currency, and sell in any language. <br /> <br /> From expanding your customer base to exploring new horizons, SlatPay empowers you to unlock your full potential in the dynamic global marketplace.","global_title":"Unleash your Potential in the <span>Global Arena</span>","home":"Home","icons_analytics_desc":"Gain valuable insights into your sales and growth patterns with our robust analytics.","icons_analytics_title":"Powerful Analytics","icons_checkout_desc":"Increase conversions with our streamlined and user-friendly checkout process.","icons_checkout_title":"Optimized Checkout","icons_desc":"Unlock the potential of your info products with SlatPay. Effortless selling, wider reach, and unprecedented growth are just a step away.","icons_effortless_desc":"Enjoy a user-friendly interface designed to make selling your info products effective.","icons_effortless_title":"Effortless Selling","icons_reach_desc":"Expand your customer base with SlatPay's global marketplace","icons_reach_title":"Increased Reach","icons_secure_desc":"Rest assured with our secure and reliable transaction processing.","icons_secure_title":"Secure Transactions","icons_tasks_desc":"Experience unparalleled organization and efficiency with our comprehensive tasklists.","icons_tasks_title":"Streamlined Tasklists","icons_title":"Maximize Seus ganhos, <span>Tecnologia que gera resultados.</span>","intellectual_desc_pt_1":"<span>Respect for Intellectual Property Rights</span> <br /> At Slatpay, we recognize and respect all intellectual property rights. All rights, titles and interests in and for the Slatpay platform, including all text, graphics, images, music, software, audio, video, authorship of any kind, and information and other materials are exclusive property of Slatpay or our licensors. These terms do not grant you any right, title or interest in any Intellectual Property of Slatpay. Any use of Slatpay's Intellectual Property, other than as expressly authorized by us, is strictly prohibited.","intellectual_desc_pt_2":"<span>User Content Usage</span> <br /> Slatpay allows users to post, send and share content on our platform. Understand that by doing so, you grant Slatpay a global, irrevocable, perpetual, non-exclusive, transferable, royalty-free license, with the right to sublicense, use, view, copy, adapt, modify, distribute, license, sell, transfer, publicly display, publicly perform, transmit, stream, access, view and otherwise exploit such User Content.","intellectual_desc_pt_3":"It's worth mentioning that Slatpay is not responsible for the content posted by users and does not endorse any opinion contained in the User Content. You are solely responsible for all and any activities conducted through your account, and for the legality, reliability, relevance and quality of the User Content you post on Slatpay.\n","intellectual_desc_pt_4":" <span>Image Rights</span> <br />  By accepting our Terms of Use, you grant Slatpay the right.","intellectual_title":"Intellectual Property Rights and User Content at <span>Slatpay!</span>","join_in_waitlist":"Join in waitlist","join_waitlist":"Join waitlist","join_waitlist_failed":"Failed to subscribe to waitlist","join_waitlist_success":"Subscribed to waitlist successfully","learn_more":"Learn more","less_fees":" Less Fees,  <br /> <span>More Profit</span>","less_fees_desc":"Experience a game-changing <span>4.99%  sales commission + $0.38.</span> Accessible balance in record time.","less_fees_footer":"Start with SlatPay","main_desc":"Your success story starts here. Join our exclusive <br /> waitlist to get a head start on a more streamlined future.","main_title":"The best platform <br /> <span>to sell online</span>","manage_project":"MANAGE YOUR PROJECT","open_account":"Open account","payment_desc":"<span>Payments</span>\n<br />\n<br />\nSlatpay offers a variety of payment methods, including credit cards,\ndebit cards, and bank transfers, to provide the best possible\nexperience for our users. However, the availability of specific\npayment methods may vary depending on certain factors such as your\nlocation or the nature of the transaction.\n<br />\n<br />\n<span>Transaction Fees</span>\n<br />\n<br />\nTo fund the provision of our services, Slatpay charges transaction\nfees that are detailed in our fee policy. Please note that these\nfees are applied to each transaction carried out through our\nplatform and are automatically deducted from the transaction amount.\n<br />\n<br />\n<span>Refund Policy</span>\n<br />\n<br />\nSlatpay understands that circumstances can change and, in certain\ncases, a refund may be necessary. Our refund policy is designed to\nbe fair to both you and the infoproducers. However, the right to\nrequest a refund may be limited or excluded in certain\ncircumstances.\n<br />\n<br />\n<span>Payment Disputes</span>\n<br />\n<br />\nIf you have any issues with a transaction, Slatpay offers a dispute\nprocess to help you resolve the issue. However, by using our\nplatform, you agree to first contact us to try to resolve the\ndispute before resorting to your payment provider or bank.\n<br />\n<br />\nContact Us\n<br />\n<br />\nIf you have any questions, suggestions, or need more information\nabout our Payments and Fees terms, don't hesitate to contact us via\nemail at suporte@slatpay.com. We are always ready to assist you.","payment_title":"Payments and Fees","redirects_link":"Redirecting in {{value}} seconds","responsibilities_desc":"<span>User Responsibilities</span>\n            <br />\n            <br />\n            By using the Slatpay platform, you assume a number of\n            responsibilities. First, you confirm that all information you\n            provide to Slatpay is accurate, true, and up-to-date. Furthermore,\n            you commit to not using the platform to conduct illegal or harmful\n            activities. Unauthorized, fraudulent, illegal, or malicious use of\n            the platform will be considered a violation of our Terms of Use.\n            <br />\n            <br />\n            It's important to note that as a user, you are responsible for\n            maintaining the confidentiality and security of your login\n            credentials. If you suspect that your Slatpay account has been\n            compromised, please contact us immediately at suporte@slatpay.com.\n            <br />\n            <br />\n            <span>Data Protection</span>\n            <br />\n            <br />\n            At Slatpay, we take data protection very seriously. We collect and\n            use your personal data only for the purposes of providing,\n            improving, and personalizing our services. We maintain strict\n            security measures to protect your data from unauthorized access and\n            accidental loss, alteration, or disclosure. To learn more about how\n            we collect, use, and protect your personal information, please refer\n            to our Privacy Policy.\n            <br />\n            <br />\n            <span>International Data Transfer</span>\n            <br />\n            <br />\n            By using Slatpay, you acknowledge and agree that your personal data\n            may be transferred to, stored, and processed in countries outside\n            your country of residence, which may have different data protection\n            laws than your country. By providing your personal data, you agree\n            to this transfer, storage, or processing.\n            <br />\n            <br />\n            <span>Consent to Receive Communications</span>\n            <br />\n            <br />\n            By accepting our Terms of Use, you also agree to receive electronic\n            communications from Slatpay. These communications may include\n            notices about your account, updates to our Terms of Use, information\n            about new services, and other important information. If you do not\n            wish to receive these communications, you may opt-out at any time.\n            <br />\n            <br />\n            Contact Us\n            <br />\n            If you have any questions about your responsibilities as a user or\n            our data protection policy, please contact us at\n            suporte@slatpay.com.","responsibilities_title":"User Responsibilities and Data Protection","slattv_desc":"With <span>SlatTV</span>, the innovative arm of SlatPay, host and sell your infoproducts, eBooks, courses and more. <span>Amaze your customers with a cinematic experience</span>","slattv_guide_desc":"Discover the potential of your experience with SlatTV, the pioneering and free SlatPay platform. Designed for digital trendsetters. <span>We offer a space to host, sell and share your infoproducts, ebooks, courses.</span> Share your knowledge with the world and contribute to a better future.","slattv_guide_title":"The Best and <span>Fastest Members Area</span>","slattv_title":"SlatTV, <span>Take knowledge to the next level</span>","step_into":"<span>Step into</span> Tomorrow","step_into_desc":"SlatPay: Redefining project management and digital transactions for producers and clients. <span>Stay ahead. Stay tuned with SlatPay.</span>","successfully_registered":"{{value}}, successfully registered!","terms_use_desc":" <span>Acceptance of Terms:</span> By accessing and using the Slatpay\n            platform, you agree to our Terms of Use, Related Documents, and\n            Privacy Policy. This is the legal basis for our relationship with\n            you and it is important that you fully understand what this means.\n            We encourage each user to read these documents carefully before\n            starting to use our services.\n            <br />\n            <br />\n            <span>User Responsibilities:</span> As a Slatpay user, you have\n            significant responsibilities. These include complying with all\n            applicable laws and regulations, ensuring that all the information\n            you provide to us is true and accurate, and promising that you will\n            not use the platform for illegal or harmful activities. It is\n            crucial that you understand and follow these responsibilities to\n            maintain a safe and fair experience for everyone on the platform.\n            <br />\n            <br />\n            <span>Rights of Slatpay:</span> As the platform providing the\n            service, Slatpay has certain rights. This includes the right to\n            change the Terms of Use, suspend or terminate accounts if we believe\n            you are violating the Terms of Use, and conduct maintenance or\n            changes on the platform as needed to ensure its efficient operation.\n            <br />\n            <br />\n            Important: If you continue to use the platform after any changes to\n            the Terms of Use, this means that you accept and agree with these\n            changes.\n            <br />\n            <br />\n            <span>Respect for Privacy</span>\n            <br />\n            <br />\n            At Slatpay, the privacy of our users is a priority. We are committed\n            to protecting the information you share with us and use it\n            responsibly and in accordance with applicable data protection laws.\n            For more details on how we collect, store, and use your information,\n            please refer to our Privacy Policy.\n            <br />\n            <br />\n            <span>Responsibilities After Termination</span>\n            <br />\n            <br />\n            It is important to note that some obligations and responsibilities,\n            as described in our Terms of Use, will continue even after\n            termination, ending, or expiration of the contract. This is to\n            ensure that all parties are aware of their ongoing commitments and\n            that there is an appropriate closure of any activity on the\n            platform.\n            <br />\n            <br />\n            <span>Contact Us</span>\n            <br />\n            <br />\n            If you have questions, suggestions, or need clarification about our\n            Terms of Use, we are here to help. You can contact us by sending an\n            email to support@slatpay.com. We strive to respond to all inquiries\n            in a timely and comprehensive manner.","terms_use_subtitle":"<span>Slatpay</span> believes in transparency and wants to ensure\n            that each user fully understands the terms and conditions that\n            govern our relationship. Here are the main things you need to know:","terms_use_title":"Understanding Our <span>Terms of Use</span>","try_again":"Try again","type_email":"Type your email","type_name":"Type your name","type_password":"Type your password","type_why_want_use_plataform":"Why you want use the SlatPay","waitlist_approved":"Congratulations! You have been approved from the waiting list!","waitlist_pending":"We have notified our analysts about your response, you will soon be accepted!","waitlist_title":"Are you ready to share <br />  <span>your expertise?</span>","website_desc":"SlatPay offers seamless payment solutions for your business. Secure, reliable, and user-friendly.","website_name":"SlatPay - Your Reliable Payment Solution","website_tags":"payment, online payment, payment gateway, secure payment, business payment, plr, ebooks, sell internationally, online store, money, digital bank, slatpay, slat, slattv"}