{"about_us_desc":"<span>Slatpay é mais do que apenas uma plataforma, é uma comunidade de criadores apaixonados, afiliados comprometidos e alunos ávidos.</span> Somos uma empresa orientada para a tecnologia, empenhada em tornar o mundo dos produtos digitais mais acessível, eficiente e gratificante para todos os envolvidos.<br /><br /> Como uma plataforma inovadora, estamos focados em preencher a lacuna entre infoprodutores, afiliados e compradores.<span> Nossa missão é facilitar o processo de comercialização de produtos digitais</span> , garantindo que seja realizado de forma segura, perfeita e proporcionando uma experiência de usuário excepcional.<br /><br /> Na Slatpay, valorizamos a confiança que você deposita em nós e nosso compromisso com nossos usuários é inabalável.<span> Nós nos esforçamos constantemente para nos adaptar e inovar em resposta às necessidades de nossa comunidade em constante crescimento,</span> abrindo caminho para um futuro onde o comércio digital está aberto a todos.<br /><br /><span> Como funciona o Slatpay?</span><br /><br /> Slatpay opera simplificando o processo de transação entre infoprodutores, afiliados e compradores. Seja você um infoprodutor experiente, um afiliado ambicioso ou um comprador curioso,<span> estamos protegendo você</span> .<br /> Infoprodutores: Se você é um criador de conteúdo digital, o Slatpay é seu trampolim para alcançar um público maior. Lidamos com todos os detalhes do processamento de pagamentos e suporte técnico, liberando você para<span> concentre-se no que você faz de melhor - criar</span> .<br /> Afiliados: Se você tem as habilidades para promover produtos e impulsionar as vendas, o Slatpay é o seu palco. Oferecemos um ambiente onde você pode associar produtos, ganhar comissões sobre suas vendas e<span> crescer o seu negócio</span> .<br /> Compradores: se você está em busca de produtos digitais de primeira linha, o Slatpay é o seu destino. Nós fornecemos um<span> vasto catálogo de produtos para você ler e comprar de forma segura e eficiente</span> .<br /><br /> Além dessas funções, valorizamos o senso de comunidade na Slatpay. Incentivamos a colaboração, o aprendizado e o crescimento entre nossos usuários.<span> Na Slatpay, não estamos apenas construindo uma plataforma, estamos cultivando um ecossistema onde todos podem ter sucesso.</span> Então, junte-se a nós no Slatpay e descubra a melhor maneira de comprar, vender e ganhar com produtos digitais!","about_us_title":"Estes termos e condições descrevem as regras e regulamentos para o<br /> uso do site da Slatpay, localizado em<span> https://slatpay.com</span>","common_questions":"PERGUNTAS COMUNS","disruptive_desc_part_1":"Entre no futuro com SlatPay, a plataforma projetada para revolucionar suas vendas digitais. <span>Gerenciar projetos, criar produtos e otimizar transações financeiras.</span>","disruptive_desc_part_2":"Fornecendo uma solução eficiente e abrangente para produtores, coprodutores e clientes. Com o SlatPay, você não apenas faz parte da transformação digital - você a lidera.","disruptive_plataform":"Plataforma disruptiva","disruptive_title":"Simplificando negócios Impulsionando resultados","faq_desc_1":"SlatPay é uma plataforma de pagamento desenvolvida para revolucionar suas vendas digitais. Oferece uma gama de ferramentas para gerenciar projetos, criar produtos e otimizar transações financeiras.","faq_desc_2":"Quais são os prazos de recebimento? Cartão de crédito: 7 a 14 dias após a venda. Boleto: 3 dias e Pix: 1 dia após a data de confirmação do pagamento. Você pode sacar o saldo das vendas via Pix, Bitcoin e Litecoin.","faq_desc_3":"A comissão de vendas é de 4,99% + R$ 1.80 por transação.","faq_desc_4":"Sim, você tem a opção de registrar seu produto em nosso marketplace ou compartilhar um link de convite com afiliados.","faq_desc_5":"Sim, utilizando a ferramenta SlatTV você pode aproveitar nossa área exclusiva de membros para hospedar seu curso, ebook, software e assinatura sem custo adicional. Além disso, oferecemos hospedagem e ativação automática para seus clientes.","faq_desc_6":"SlatPay oferece uma gama de ferramentas estrategicamente desenhadas para impulsionar ao máximo as vendas dos nossos produtos. Alguns desses recursos incluem análise de produtos em tempo real, envio simplificado de dinheiro, métricas e otimizações de produtos com tecnologia de IA, uma área de membros envolvente, uma vitrine afiliada, gerenciamento de projetos de equipe e muito mais.","faq_desc_7":"SlatPay oferece um processo de checkout otimizado e análises robustas para ajudá-lo a entender seus padrões de vendas e crescimento.","faq_description":"Se você tiver alguma dúvida, verifique nosso FAQ abaixo.<br /> Se você ainda tiver dúvidas, entre em contato conosco <a\n            href=\"mailto:\n            support@slatpay.com\"\n          >aqui</a>","faq_title_1":"O que é a SlatPay?","faq_title_2":"Quais são os prazos de recebimento?","faq_title_3":"Quais são as taxas da SlatPay?","faq_title_4":"A SlatPay possui um sistema de afiliados?","faq_title_5":"Você fornece uma área de membros? Como funciona?","faq_title_6":"Quais ferramentas estão disponíveis no SlatPay?","faq_title_7":"Como a SlatPay pode ajudar a aumentar minhas vendas?","feature_affiliates_desc":"Expanda seu alcance com nosso recurso de vitrine de afiliados. Exiba seus produtos para outros usuários e incentive-os a tentar se tornar afiliados. É uma ótima maneira de maximizar a visibilidade do seu produto e expandir seu potencial de vendas.","feature_affiliates_title":"Vitrine de Afiliados","feature_checkout_desc":"Tome decisões informadas e aumente suas vendas com nossas ferramentas de análise de checkout. Eles fornecem insights profundos sobre o comportamento do consumidor, permitindo que você otimize sua estratégia e alcance seu público com mais eficiência.","feature_checkout_title":"Ferramentas de análise de checkout","feature_currency_desc":"Por meio de nosso recurso de câmbio, você pode vender seu projeto na moeda de sua escolha e atender clientes de todo o mundo. Ao criar um projeto, selecione sua moeda preferida e venda na moeda atual. Não deixe que as fronteiras o limitem.","feature_currency_title":"Trocador de moeda","feature_real_time_desc":"Experimente o poder do tempo real com o SlatPay. Seja gerenciando sua equipe, acompanhando vendas ou monitorando o progresso do projeto, nossa funcionalidade em tempo real mantém você atualizado a cada passo do caminho.","feature_real_time_title":"Colaboração em projetos em tempo real","features":"Características","features_desc":"Maximize seus ganhos com a tecnologia mais avançada do mercado. Explore o potencial das ferramentas SlatPay, que são completas e fáceis de usar.","feature_send_desc":"Simplifique as transações com nosso recurso Enviar dinheiro. Com alguns cliques, você pode transferir fundos de forma rápida e segura. Esteja você pagando fornecedores ou recompensando sua equipe, tornamos as transações financeiras uma tarefa descomplicada.","feature_send_title":"Recurso de envio de dinheiro","features_title":"A chave para um <span>negócio lucrativo</span>","fees":"Taxas","get_ahead":"Esteja no topo da revolução, junte-se a nós para moldar o futuro. Junte-se à nossa lista de espera agora e faça parte da transformação única que a SlatPay traz.","get_started":"Iniciar","global_advantage":"Vantagem Global","global_desc":"Com a SlatPay, não há limites geográficos. Conecte-se com o mundo, escolha sua moeda preferida e venda em qualquer idioma.<br /><br /> Desde a expansão da sua base de clientes até a exploração de novos horizontes, o SlatPay permite que você libere todo o seu potencial no dinâmico mercado global.","global_title":"Desenvolva seu Potencial na<span> Arena Global</span>","home":"Início","icons_analytics_desc":"Obtenha informações valiosas sobre seus padrões de vendas e crescimento com nossas análises robustas.","icons_analytics_title":"Análise poderosa","icons_checkout_desc":"Aumente as conversões com nosso processo de checkout simplificado e fácil de usar.","icons_checkout_title":"Check-out otimizado","icons_desc":"Desbloqueie o potencial de seus infoprodutos com o SlatPay. Venda sem esforço, alcance mais amplo e crescimento sem precedentes estão a apenas um passo de distância.","icons_effortless_desc":"Desfrute de uma interface amigável projetada para tornar a venda de seus infoprodutos eficaz.","icons_effortless_title":"Venda sem esforço","icons_reach_desc":"Expanda sua base de clientes com o mercado global da SlatPay","icons_reach_title":"Alcance aumentado","icons_secure_desc":"Fique tranquilo com nosso processamento de transações seguro e confiável.","icons_secure_title":"Transações seguras","icons_tasks_desc":"Experimente organização e eficiência inigualáveis com nossas listas de tarefas abrangentes.","icons_tasks_title":"Listas de tarefas simplificadas","icons_title":"Maximize Seus Ganhos, <span>Tecnologia que Gera Resultados.</span>","intellectual_desc_pt_1":"<h4>A. Esta política</h4>\nResumo: esta política explica como processamos os dados pessoais. Esta Política pode ser alterada ou atualizada de tempos em tempos, portanto, verifique regularmente se há atualizações.<br/><br/>\n\nEsta Política é emitida pelo SlatPay, que é composto por cada uma das entidades Controladoras listadas na Seção (U) abaixo (em conjunto, \"SlatPay\", \"nós\", \"nos\" e \"nosso\") e é dirigida a indivíduos fora de nossa organização com os quais interagimos no curso de nossos negócios como um Comerciante de Registro, incluindo clientes, visitantes de nossos Sites, outros usuários de nossos produtos ou serviços, funcionários de clientes corporativos e fornecedores, candidatos a emprego e visitantes de nossas instalações (em conjunto, \"você\"). Observe que nem todas as disposições desta Política se aplicarão a você e aos seus Dados Pessoais, pois isso dependerá do seu relacionamento específico com o SlatPay.<br/><br/>Os termos definidos usados nesta Política são explicados na Seção (V) abaixo. \n<br/><br/>\nEsta Política pode ser alterada ou atualizada periodicamente para refletir mudanças em nossas práticas com relação ao Processamento de Dados Pessoais ou mudanças na legislação aplicável. Recomendamos que você leia esta Política com atenção e consulte regularmente esta página para verificar quaisquer alterações que possamos fazer de acordo com os termos desta Política.<br/><br/>Esta Política foi atualizada pela última vez em 30 de junho de 2023.<br/><br/>Você também pode ter determinados direitos em relação às informações que coletamos sobre você. Especificamente, os direitos dos Titulares de Dados do EEE são explicados na Seção (M) abaixo. Da mesma forma, os residentes de determinados estados dos EUA, incluindo Califórnia e Virgínia, podem encontrar informações sobre seus direitos como consumidor nas Seções (R), (S) e (T) abaixo.<br/><br/><h4>B. Coleta de dados pessoais</h4>\nResumo: coletamos ou obtemos Dados Pessoais: quando esses dados nos são fornecidos (por exemplo, quando você entra em contato conosco); no decorrer de nosso relacionamento com você (por exemplo, se você nos indicar como seu Comerciante de Registro ou se você fizer uma compra no SlatPay); quando você torna os Dados Pessoais públicos (por exemplo, se você fizer uma postagem pública sobre nós nas mídias sociais); quando você visita nossos Sites; quando você se registra para usar qualquer um de nossos Sites, produtos ou serviços; ou quando você interage com qualquer conteúdo ou publicidade de terceiros em um Site; também podemos receber Dados Pessoais sobre você de terceiros (por exemplo, autoridades policiais).<br/><br/>Coletamos ou obtemos Dados Pessoais sobre você das seguintes fontes: <br/><br/>\n\nDados fornecidos a nós: Obtemos Dados Pessoais quando esses dados são fornecidos a nós (por exemplo, quando você entra em contato conosco por e-mail ou por meio de nossos Sites, ou por qualquer outro meio, ou quando você nos fornece seu cartão de visita, ou quando você envia uma solicitação de emprego). \nDados que obtemos pessoalmente: Obtemos Dados Pessoais durante reuniões, em feiras comerciais, durante visitas de representantes de vendas ou marketing, entrevistas pessoais ou em eventos dos quais participamos. Colaborações: Obtemos Dados Pessoais quando você colabora conosco em pesquisas ou em uma capacidade de assessoria/consultoria. Dados de relacionamento: Coletamos ou obtemos Dados Pessoais no curso normal de nosso relacionamento com você (por exemplo, prestamos um serviço a você ou ao seu empregador). Dados que você torna públicos: Coletamos ou obtemos Dados Pessoais que você manifestamente escolhe tornar públicos, inclusive por meio de mídias sociais (por exemplo, podemos coletar informações de seu(s) perfil(is) de mídia social ou se você fizer uma postagem pública sobre nós). Dados do site: Podemos coletar ou obter Dados Pessoais quando você visita qualquer um de nossos Sites ou usa quaisquer recursos ou funções disponíveis em um Site ou por meio dele. \nDetalhes de registro: Coletamos ou obtemos Dados Pessoais quando você usa, ou se registra para usar, qualquer um de nossos Sites, produtos ou serviços. \nInformações sobre conteúdo e publicidade: Se você interagir com qualquer conteúdo ou publicidade de terceiros em um Site (incluindo plugins e cookies de terceiros), poderemos receber Dados Pessoais do fornecedor terceirizado relevante desse conteúdo ou publicidade. \nInformações de terceiros: Coletamos ou obtemos Dados Pessoais de terceiros que os fornecem a nós (por exemplo, agências de referência de crédito, autoridades policiais, etc.).<br/><br/><h4>C. Criação de dados pessoais</h4>\nResumo: criamos Dados Pessoais sobre você (por exemplo, registros de suas interações conosco).<br/><br/>Também criamos Dados Pessoais sobre você em determinadas circunstâncias, como registros de suas interações conosco e detalhes de suas interações anteriores conosco. Também podemos combinar Dados Pessoais de qualquer um de nossos Sites, produtos ou serviços, inclusive quando esses dados são coletados de diferentes fontes.<br/><br/><h4>D. Categorias de dados pessoais que processamos</h4>\nResumo: processamos: seus dados pessoais (por exemplo, seu nome); dados demográficos (por exemplo, sua idade); seus dados de contato (por exemplo, seu endereço); registros de seus consentimentos; detalhes de compra; detalhes de pagamento (por exemplo, endereço de cobrança); informações sobre sua interação com nossos Sites (por exemplo, o tipo de dispositivo que você está usando); detalhes de seu empregador (quando relevante); informações sobre suas interações com nosso conteúdo ou publicidade; e quaisquer visões ou opiniões que você nos fornecer.<br/><br/>Processamos as seguintes categorias de Dados Pessoais sobre você: \n<br/><br/>\nDetalhes pessoais: nome(s) próprio(s); nome preferido. Informações demográficas: sexo; data de nascimento/idade; nacionalidade; saudação; título; e preferências de idioma. Detalhes de contato: endereço para correspondência; número de telefone; endereço de e-mail; detalhes de assistentes pessoais, quando aplicável; detalhes do aplicativo de mensagens; detalhes de mensagens on-line; e detalhes de mídia social.\nEspecialização: registros de sua especialização; histórico profissional; detalhes de prática e detalhes de qualificação; informações sobre sua experiência; participação em reuniões; seminários; conselhos consultivos e conferências; informações sobre seu relacionamento profissional com outras pessoas ou instituições; habilidades linguísticas e outras habilidades profissionais. Registros de consentimento: registros de quaisquer consentimentos que você tenha dado, juntamente com a data e a hora; meios de consentimento e quaisquer informações relacionadas (por exemplo, o assunto do consentimento).\nDetalhes da compra: registros de compras e preços; e nome do consignatário, endereço, telefone de contato e endereço de e-mail; Detalhes do pagamento: registros de faturas; registros de pagamento; endereço de cobrança; método de pagamento; nome do titular do cartão ou do titular da conta; identificadores de pagamento com cartão; valor do pagamento; e data do pagamento. Dados relacionados ao seu uso dos nossos Sites: tipo de dispositivo; sistema operacional; tipo de navegador; configurações do navegador; endereço IP; configurações de idioma; datas e horários de conexão a um Site; nome de usuário; senha; detalhes de login de segurança; e dados de uso.\nDetalhes do empregador: quando você interage conosco na qualidade de funcionário de um terceiro, o nome, o endereço, o número de telefone e o endereço de e-mail do seu empregador, na medida do relevante. Dados de conteúdo e publicidade: registros de suas interações com nossa publicidade e conteúdo on-line, registros de publicidade e conteúdo exibidos nas páginas exibidas para você e qualquer interação que você possa ter tido com esse conteúdo ou publicidade (por exemplo Passar o mouse, cliques do mouse, quaisquer formulários que você preencha no todo ou em parte) e quaisquer interações com telas sensíveis ao toque. Opiniões: quaisquer opiniões que você decida enviar para nós ou publicar publicamente sobre nós em plataformas de mídia social. Observe que nem todos os itens acima se aplicarão a você, pois isso dependerá do seu relacionamento com o SlatPay (por exemplo, funcionário, cliente etc.). ","intellectual_desc_pt_2":"<h4>E. Dados pessoais confidenciais</h4>\nResumo: não buscamos coletar ou de outra forma processar Dados Pessoais Sigilosos no curso normal de nossos negócios como Merchant of Record. Quando precisarmos Processar Dados Pessoais Sigilosos para uma finalidade legítima, faremos isso de acordo com a lei aplicável.<br/><br/>Quando for necessário Processar seus Dados Pessoais Sigilosos por qualquer motivo, nos basearemos em uma das seguintes bases legais:<br/><br/>Conformidade com a lei aplicável: Podemos Processar seus Dados Pessoais Sigilosos quando o Processamento for exigido ou permitido pela lei aplicável (por exemplo, para cumprir com nossas obrigações de relatórios de diversidade); Detecção e prevenção de crimes: Podemos processar seus dados pessoais confidenciais quando o processamento for necessário para a detecção ou prevenção de crimes (por exemplo, a prevenção de fraudes); Estabelecimento, exercício ou defesa de reivindicações legais: Podemos processar seus dados pessoais confidenciais quando o processamento for necessário para o estabelecimento, exercício ou defesa de reivindicações legais; ou consentimento: Podemos processar seus Dados Pessoais Sigilosos quando tivermos, de acordo com a lei aplicável, obtido seu consentimento expresso antes de processar seus Dados Pessoais Sigilosos (essa base legal é usada somente em relação ao Processamento que é totalmente voluntário - não é usada para o Processamento que é necessário ou obrigatório de qualquer forma). Se você nos fornecer Dados Pessoais Sigilosos, deve garantir que é legal divulgar esses dados para nós e deve garantir que uma base legal válida se aplique ao Processamento desses Dados Pessoais Sigilosos.<h4>F. Finalidades do processamento e bases legais para o processamento Resumo: processamos dados pessoais para as seguintes finalidades:</h4></br>\n\nfornecimento de nossos Sites, produtos e serviços a você; verificações de conformidade; operação de nossos negócios; comunicação com você; gerenciamento de nossos sistemas de TI; saúde e segurança; gerenciamento financeiro; realização de pesquisas; garantia da segurança de nossas instalações e sistemas; realização de investigações, quando necessário; conformidade com a lei aplicável; melhoria de nossos Sites, produtos e serviços; prevenção de fraudes; estabelecimento, exercício e defesa de reivindicações legais; e recrutamento e candidaturas a emprego.<br/><br/>As finalidades para as quais processamos Dados Pessoais, sujeitas à lei aplicável, e as bases legais sobre as quais realizamos esse Processamento, são as seguintes: \n<br/><br/>\nFornecimento de Sites, produtos e serviços: fornecimento de nossos Sites, produtos ou serviços; fornecimento de itens promocionais mediante solicitação; e comunicação com você em relação a esses Sites, produtos ou serviços.\n<br/><br/>\nO Processamento é necessário em relação a qualquer contrato que você tenha firmado conosco ou para tomar medidas antes de firmar um contrato conosco; ou temos um interesse legítimo em realizar o Processamento com a finalidade de fornecer nossos Sites, produtos ou serviços (na medida em que esse interesse legítimo não seja sobreposto por seus interesses, direitos fundamentais ou liberdades); ou obtivemos seu consentimento prévio para o Processamento (essa base legal é usada somente em relação ao Processamento que é totalmente voluntário - não é usada para o Processamento que é necessário ou obrigatório de qualquer forma): cumprimento de nossas obrigações de conformidade regulatória; verificações do tipo \"Conheça seu cliente\"; confirmação e verificação de sua identidade; uso de agências de referência de crédito; e triagem em relação a listas de sanções governamentais e/ou de agências de aplicação da lei e outras restrições legais.\n<br/><br/>\nO processamento é necessário para o cumprimento de uma obrigação legal; ou O processamento é necessário em relação a qualquer contrato que você tenha firmado conosco ou para tomar medidas antes de firmar um contrato conosco; ou Temos um interesse legítimo em realizar o processamento com o objetivo de cumprir nossas obrigações regulatórias e de conformidade (na medida em que esse interesse legítimo não seja sobreposto por seus interesses, direitos fundamentais ou liberdades); ou Obtivemos seu consentimento prévio para o processamento (essa base legal é usada somente em relação ao processamento que é totalmente voluntário - não é usada para o processamento que é necessário ou obrigatório de qualquer forma).\nOperar nossos negócios: operar e gerenciar nossos Sites, nossos produtos e nossos serviços; fornecer conteúdo para você; exibir publicidade e outras informações para você; comunicar-se e interagir com você por meio de nossos Sites, nossos produtos ou nossos serviços; e notificá-lo sobre alterações em qualquer um de nossos Sites, nossos produtos ou nossos serviços.\n<br/><br/>\nO Processamento é necessário em relação a qualquer contrato que você tenha firmado conosco ou para tomar medidas antes de firmar um contrato conosco; ou Temos um interesse legítimo em realizar o Processamento com o objetivo de fornecer nossos Sites, nossos produtos ou nossos serviços a você (na medida em que esse interesse legítimo não seja sobreposto por seus interesses, direitos fundamentais ou liberdades); ou Obtivemos seu consentimento prévio para o Processamento (essa base legal é usada somente em relação ao Processamento que é totalmente voluntário - não é usada para o Processamento que é necessário ou obrigatório de qualquer forma).\nComunicações e marketing: comunicar-se com você por qualquer meio (inclusive por e-mail, telefone, mensagem de texto, mídia social, correio ou pessoalmente) para fornecer notícias e outras informações nas quais você possa ter interesse, sempre sujeito à obtenção de seu consentimento prévio de inclusão, na medida exigida pela legislação aplicável; personalizar nossos Sites, produtos e serviços para você; manter e atualizar suas informações de contato, quando apropriado; obter seu consentimento prévio de inclusão, quando necessário; permitir e registrar sua opção de exclusão ou cancelamento de assinatura, quando aplicável.","intellectual_desc_pt_3":"<br/><br/>\nO Processamento é necessário em relação a qualquer contrato que você tenha firmado conosco ou para tomar medidas antes de firmar um contrato conosco; ou Temos um interesse legítimo em realizar o Processamento com a finalidade de entrar em contato com você, sempre sujeito à conformidade com a lei aplicável (na medida em que esse interesse legítimo não seja sobreposto por seus interesses, direitos fundamentais ou liberdades); ou Obtivemos seu consentimento prévio para o Processamento (essa base legal é usada somente em relação ao Processamento que é totalmente voluntário - não é usada para o Processamento que é necessário ou obrigatório de qualquer forma).\nGerenciamento de sistemas de TI: gerenciamento e operação de nossos sistemas de comunicação, TI e segurança; e auditorias (incluindo auditorias de segurança) e monitoramento de tais sistemas.<br/><br/>O processamento é necessário para o cumprimento de uma obrigação legal; ou temos um interesse legítimo em realizar o processamento para fins de gerenciamento e manutenção de nossos sistemas de comunicação e TI (na medida em que tal interesse legítimo não seja sobreposto por seus interesses, direitos fundamentais ou liberdades).\nSaúde e segurança: avaliações de saúde e segurança e manutenção de registros; fornecimento de um ambiente seguro em nossas instalações; e cumprimento de obrigações legais relacionadas.<br/><br/>O Processamento é necessário para o cumprimento de uma obrigação legal; ou Temos um interesse legítimo em realizar o Processamento com o objetivo de garantir um ambiente seguro em nossas instalações (na medida em que esse interesse legítimo não seja sobreposto por seus interesses, direitos fundamentais ou liberdades); ou O Processamento é necessário para proteger os interesses vitais de qualquer indivíduo. Gerenciamento financeiro: vendas; finanças; auditoria corporativa; e gerenciamento de fornecedores.\n<br/><br/>\nTemos um interesse legítimo em realizar o Processamento com a finalidade de gerenciar e operar os assuntos financeiros de nossos negócios (na medida em que esse interesse legítimo não seja sobreposto por seus interesses, direitos fundamentais ou liberdades); ou Obtivemos seu consentimento prévio para o Processamento (essa base legal é usada somente em relação ao Processamento que é totalmente voluntário - não é usada para o Processamento que é necessário ou obrigatório de qualquer forma). Pesquisas: interagir com você com a finalidade de obter suas opiniões sobre nossos Sites, nossos produtos ou nossos serviços.\n<br/><br/>\nTemos um interesse legítimo em realizar o Processamento com a finalidade de conduzir pesquisas, relatórios de satisfação e pesquisas de mercado (na medida em que esse interesse legítimo não seja sobreposto por seus interesses, direitos fundamentais ou liberdades); ou obtivemos seu consentimento prévio para o Processamento (essa base legal é usada somente em relação ao Processamento que é totalmente voluntário - não é usada para o Processamento que é necessário ou obrigatório de qualquer forma). Segurança: segurança física de nossas instalações (incluindo registros de visitas às nossas instalações); gravações de CFTV; e segurança eletrônica (incluindo registros de login e detalhes de acesso).\n<br/><br/>\nO Processamento é necessário para o cumprimento de uma obrigação legal; ou Temos um interesse legítimo em realizar o Processamento com o objetivo de garantir a segurança física e eletrônica de nossos negócios e de nossas instalações (na medida em que esse interesse legítimo não seja sobreposto por seus interesses, direitos fundamentais ou liberdades). Investigações: detecção, investigação e prevenção de violações de políticas e infrações criminais, de acordo com a legislação aplicável.\n<br/><br/>\nO Processamento é necessário para o cumprimento de uma obrigação legal; ou Temos um interesse legítimo em realizar o Processamento com o objetivo de detectar e proteger contra violações de nossas políticas e leis aplicáveis (na medida em que esse interesse legítimo não seja sobreposto por seus interesses, direitos fundamentais ou liberdades). Conformidade legal: cumprimento de nossas obrigações legais e regulatórias sob a lei aplicável.<br/><br/>O Processamento é necessário para o cumprimento de uma obrigação legal.\nMelhorar nossos Sites, produtos e serviços: identificar problemas com nossos Sites, nossos produtos ou nossos serviços; planejar melhorias em nossos Sites, nossos produtos ou nossos serviços; e criar novos Sites, produtos ou serviços.\n<br/><br/>\nTemos um interesse legítimo em realizar o Processamento com o objetivo de melhorar nossos Sites, nossos produtos ou nossos serviços (na medida em que esse interesse legítimo não seja sobreposto por seus interesses, direitos ou liberdades fundamentais); ou Obtivemos seu consentimento prévio para o Processamento (essa base legal é usada somente em relação ao Processamento que é totalmente voluntário - não é usada para o Processamento que é necessário ou obrigatório de qualquer forma). Prevenção de fraudes: Detectar, prevenir e investigar fraudes.<br/><br/>O Processamento é necessário para o cumprimento de uma obrigação legal (especialmente em relação à legislação trabalhista aplicável); ou temos um interesse legítimo em realizar o Processamento com o objetivo de detectar e proteger contra fraudes (na medida em que esse interesse legítimo não seja sobreposto por seus interesses, direitos fundamentais ou liberdades).\nEstabelecimento, exercício e defesa de reivindicações legais: gerenciamento de reivindicações legais; estabelecimento de fatos e reivindicações, incluindo coleta, revisão e produção de documentos, fatos, evidências e declarações de testemunhas; exercício e defesa de direitos e reivindicações legais, incluindo procedimentos legais formais.\n<br/><br/>\nO processamento é necessário para o cumprimento de uma obrigação legal; temos um interesse legítimo em realizar o processamento com o objetivo de estabelecer, exercer ou defender nossos direitos legais (na medida em que esse interesse legítimo não seja sobreposto por seus interesses, direitos ou liberdades fundamentais); ou o processamento é necessário para o estabelecimento, exercício ou defesa de reivindicações legais.\nRecrutamento e pedidos de emprego: atividades de recrutamento; publicidade de cargos; atividades de entrevista; análise de adequação ao cargo relevante; registros de decisões de contratação; detalhes da oferta; e detalhes de aceitação.\n<br/><br/>\nO Processamento é necessário para o cumprimento de uma obrigação legal (especialmente no que diz respeito à legislação trabalhista aplicável); ou temos um interesse legítimo em realizar o Processamento para fins de atividades de recrutamento e tratamento de solicitações de emprego (na medida em que esse interesse legítimo não seja sobreposto por seus interesses, direitos fundamentais ou liberdades); ou obtivemos seu consentimento prévio para o Processamento (essa base legal é usada somente em relação ao Processamento que é totalmente voluntário - não é usada para o Processamento que é necessário ou obrigatório de qualquer forma).<br/><br/><h4>G. Divulgação de dados pessoais a terceiros</h4>\nResumo: divulgamos Dados Pessoais para: autoridades legais e regulatórias; nossos consultores externos; nossos Processadores; qualquer parte, conforme necessário, em conexão com processos legais; qualquer parte, conforme necessário, para investigar, detectar ou prevenir ofensas criminais; qualquer comprador de nossos negócios ou sucessor em título de nossas obrigações sob um contrato; e quaisquer fornecedores terceirizados de publicidade, plugins ou conteúdo usados em nossos Sites.<br/><br/>Divulgamos Dados Pessoais para outras entidades dentro do grupo SlatPay, para fins comerciais legítimos e para a operação de nossos Sites, produtos ou serviços para você, de acordo com a lei aplicável. Além disso, divulgamos Dados Pessoais para:<br/><br/>","intellectual_desc_pt_4":"\nvocê e, quando apropriado, seus representantes designados; autoridades legais e regulatórias, mediante solicitação, ou para fins de denúncia de qualquer violação real ou suspeita de violação da lei ou regulamento aplicável; contadores, auditores, consultores, advogados e outros consultores profissionais externos do Slatpay, sujeitos a obrigações contratuais vinculantes de confidencialidade; processadores terceirizados (como prestadores de serviços de pagamento etc.), localizados em qualquer lugar do mundo, sujeitos aos requisitos observados abaixo nesta Seção (G); qualquer parte relevante, órgão regulador, autoridade governamental, agência de aplicação da lei ou tribunal, na medida necessária para o estabelecimento, exercício ou defesa de uma lei.), localizados em qualquer lugar do mundo, sujeitos aos requisitos observados abaixo nesta Seção (G); qualquer parte relevante, órgão regulador, autoridade governamental, agência de aplicação da lei ou tribunal, na medida necessária para o estabelecimento, o exercício ou a defesa de reivindicações legais e com jurisdição aplicável; qualquer parte relevante, órgão regulador, autoridade governamental, agência de aplicação da lei ou tribunal, para fins de prevenção, investigação, detecção ou acusação de infrações penais ou execução de penalidades penais; \nqualquer provedor ou revendedor de pagamento alternativo indicado pelo Fornecedor ou outro(s) adquirente(s) ou sucessor(es) de terceiros, inclusive, entre outros, no caso de vendermos ou transferirmos toda ou qualquer parte relevante de nossos negócios ou ativos (inclusive no caso de reorganização, dissolução ou liquidação); e qualquer provedor terceirizado relevante, quando nossos Sites usarem publicidade, plugins ou conteúdo de terceiros. Se você optar por interagir com tais anúncios, plugins ou conteúdos, seus Dados Pessoais poderão ser compartilhados com o provedor terceirizado relevante. Recomendamos que você analise a política de privacidade desse terceiro antes de interagir com sua publicidade, plugins ou conteúdo. Fornecedores na medida necessária para fornecer um produto solicitado por você.  \nQuaisquer outros prestadores de serviços terceirizados relevantes, nos casos em que nossos Sites utilizem terceiros para executar determinadas funções que, de outra forma, seriam executadas pelo SlatPay, sujeitos a obrigações contratuais vinculantes de confidencialidade. Se contratarmos um Processador terceirizado para Processar seus Dados Pessoais, o Processador estará sujeito a obrigações contratuais vinculantes para: (i) Processar os Dados Pessoais somente de acordo com nossas instruções prévias por escrito; e (ii) usar medidas para proteger a confidencialidade e a segurança dos Dados Pessoais; juntamente com quaisquer requisitos adicionais sob a lei aplicável, incluindo as disposições na Seção (H) abaixo, com relação a transferências internacionais.<br/><br/><h4>H. Transferência internacional de dados pessoais</h4>\nResumo: transferimos Dados Pessoais para destinatários em outros países. Quando transferimos Dados Pessoais do Reino Unido/EEE para um destinatário fora do Reino Unido/EEE que não esteja em uma Jurisdição Adequada, fazemos isso com base em Cláusulas Contratuais Padrão e na presença de salvaguardas apropriadas.<br/><br/>Devido à natureza internacional de nossos negócios, transferimos Dados Pessoais dentro do grupo SlatPay e para terceiros, conforme observado na Seção (G) acima, em conexão com as finalidades estabelecidas nesta Política. Por esse motivo, podemos transferir Dados Pessoais para outros países que podem ter leis e requisitos de conformidade de proteção de dados diferentes daqueles aplicáveis no país em que você está localizado.  \n<br/><br/>\n\nSe uma isenção ou derrogação se aplicar (por exemplo, quando uma transferência for necessária para estabelecer, exercer ou defender uma reivindicação legal), poderemos nos basear nessa isenção ou derrogação, conforme apropriado. Quando nenhuma isenção ou derrogação se aplicar e transferirmos seus Dados Pessoais do Reino Unido/EEE para destinatários localizados fora do Reino Unido/EEE que não estejam em uma Jurisdição Adequada, faremos isso com base em Cláusulas Contratuais Padrão e na presença de proteções adequadas. Entre em contato com a equipe de privacidade pelo e-mail services@slatpay.com abaixo caso deseje solicitar uma cópia das nossas Cláusulas Contratuais Padrão. \n<br/><br/>\n\nObserve que, quando você transfere quaisquer Dados Pessoais diretamente para qualquer entidade do SlatPay estabelecida fora do Reino Unido/EEE, não somos responsáveis por essa transferência de seus Dados Pessoais. Mesmo assim, processaremos seus dados pessoais, a partir do momento em que os recebermos, de acordo com as disposições desta Política.","intellectual_desc_pt_5":"<h4>I. Segurança de dados</h4>\nResumo: implementamos medidas de segurança técnicas e organizacionais adequadas para proteger seus Dados Pessoais contra processamento não autorizado ou ilegal e contra perda, destruição ou dano acidental.<br/><br/>Na medida do possível, certifique-se de que todos os Dados Pessoais que você nos enviar sejam enviados de forma segura.\n<br/><br/>\n\nImplementamos medidas de segurança técnicas e organizacionais adequadas para proteger seus Dados Pessoais contra destruição acidental ou ilegal, perda, alteração, divulgação não autorizada, acesso não autorizado e outras formas ilegais ou não autorizadas de Processamento, desde o ponto de coleta até o ponto de destruição, de acordo com a legislação aplicável. \n<br/><br/>\n\nComo a Internet é um sistema aberto, a transmissão de informações pela Internet não é totalmente segura. Embora implementemos todas as medidas razoáveis para proteger seus Dados Pessoais, não podemos garantir a segurança dos dados que nos são transmitidos usando a Internet. Qualquer transmissão desse tipo é feita por sua conta e risco e você é responsável por garantir que todos os Dados Pessoais que nos enviar sejam enviados de forma segura.<br/><br/><h4>J. Precisão dos dados</h4>\nResumo: tomamos medidas razoáveis para garantir que seus Dados Pessoais sejam mantidos precisos e atualizados e que sejam apagados ou retificados se tomarmos conhecimento de imprecisões.<br/><br/>Tomamos medidas razoáveis para garantir que:<br/><br/>seus Dados Pessoais que processamos sejam precisos e, quando necessário, mantidos atualizados; e que qualquer um dos seus Dados Pessoais que processamos que seja impreciso (considerando as finalidades para as quais foi processado) seja apagado ou retificado sem demora; de tempos em tempos, podemos solicitar que você confirme a precisão dos seus Dados Pessoais. K. Resumo da minimização de dados: Tomamos medidas razoáveis para limitar o volume de seus Dados Pessoais que processamos ao necessário.<br/><br/>Tomamos medidas razoáveis para garantir que seus Dados Pessoais que processamos sejam limitados aos Dados Pessoais razoavelmente necessários em conexão com as finalidades estabelecidas nesta Política.<br/><br/><h4>L. Retenção de dados</h4>\nResumo: Tomamos medidas razoáveis para garantir que seus Dados Pessoais sejam retidos apenas pelo tempo necessário em relação à sua finalidade legal.<br/><br/>Tomamos medidas razoáveis para garantir que seus Dados Pessoais sejam processados apenas pelo período mínimo necessário para as finalidades estabelecidas nesta Política. Os critérios para determinar a duração pela qual reteremos seus Dados Pessoais são os seguintes:<br/><br/>1. Nós reteremos os Dados Pessoais em um formato que permita a identificação enquanto:<br/><br/>mantivermos um relacionamento contínuo com você (por exemplo, quando você estiver legalmente incluído em nossa lista de correspondência e não tiver cancelado sua inscrição); ou seus Dados Pessoais forem necessários em conexão com as finalidades legais estabelecidas nesta Política, para as quais temos uma base legal válida (por exemplo, quando seus Dados Pessoais estiverem incluídos em um contrato entre nós e seu empregador, e tivermos um interesse legítimo em processar esses Dados Pessoais para fins de operação de nossos negócios e cumprimento de nossas obrigações nos termos desse contrato; ou quando tivermos uma obrigação legal de reter seus Dados Pessoais) Mais:<br/><br/>2. A duração de:<br/><br/>qualquer período de limitação aplicável de acordo com a legislação vigente (ou seja, qualquer período durante o qual qualquer pessoa possa entrar com uma ação judicial contra nós em relação aos seus Dados Pessoais, ou para a qual seus Dados Pessoais sejam relevantes); e um período adicional de dois (2) meses após o término do período de limitação aplicável (para que, se uma pessoa entrar com uma ação no final do período de limitação, ainda tenhamos um tempo razoável para identificar quaisquer Dados Pessoais que sejam relevantes para essa ação), E:<br/><br/>3. Além disso, se qualquer reivindicação legal relevante for apresentada, continuaremos a processar os Dados Pessoais pelos períodos adicionais necessários em relação a essa reivindicação.<br/><br/>Durante os períodos mencionados acima, restringiremos o Processamento dos seus Dados Pessoais ao armazenamento e à manutenção da segurança desses dados, exceto na medida em que esses dados precisem ser revisados em relação a qualquer reivindicação legal ou qualquer obrigação de acordo com a lei aplicável.<br/><br/>Uma vez concluídos os períodos mencionados acima, cada um na medida aplicável, nós:<br/><br/>excluiremos ou destruiremos permanentemente os Dados Pessoais relevantes; ou tornaremos anônimos os Dados Pessoais relevantes.","intellectual_desc_pt_6":"<h4>M. Seus direitos legais</h4>\nResumo: sujeito à legislação aplicável, você pode ter vários direitos, incluindo: o direito de não nos fornecer seus Dados Pessoais; o direito de acesso aos seus Dados Pessoais; o direito de solicitar a retificação de imprecisões; o direito de solicitar o apagamento ou a restrição do Processamento dos seus Dados Pessoais; o direito de se opor ao Processamento dos seus Dados Pessoais; o direito de ter seus Dados Pessoais transferidos para outro Controlador; o direito de retirar o consentimento; e o direito de apresentar reclamações às Autoridades de Proteção de Dados. Em alguns casos, será necessário fornecer provas de sua identidade para que possamos efetivar esses direitos.<br/><br/>Sujeito à legislação aplicável, você pode ter os seguintes direitos em relação ao Processamento de seus Dados Pessoais Relevantes:<br/><br/>o direito de não nos fornecer seus Dados Pessoais (no entanto, observe que não poderemos oferecer a você todos os benefícios de nossos Sites, produtos ou serviços se você não nos fornecer seus Dados Pessoais - por exemplo, talvez não possamos processar suas solicitações sem os detalhes necessários); o direito de solicitar acesso ou cópias de seus Dados Pessoais Relevantes, juntamente com informações sobre a natureza, o Processamento e a divulgação desses Dados Pessoais Relevantes; o direito de solicitar retificação (ou correção) de quaisquer imprecisões em seus Dados Pessoais Relevantes; o direito de solicitar, por motivos legítimos: o direito de solicitar, por motivos legítimos: o apagamento de seus Dados Pessoais Relevantes ou a restrição do Processamento de seus Dados Pessoais Relevantes; o direito de ter certos Dados Pessoais Relevantes transferidos para outro Controlador, em um formato estruturado, comumente usado e legível por máquina, na medida do aplicável; quando processamos seus Dados Pessoais Relevantes com base em seu consentimento, o direito de retirar esse consentimento (observando que tal retirada não afeta a legalidade de qualquer Processamento realizado antes da data em que recebemos a notificação de tal retirada, e não impede o Processamento de seus Dados Pessoais com base em quaisquer outras bases legais disponíveis); e o direito de apresentar reclamações relativas ao Processamento dos seus Dados Pessoais Relevantes a uma Autoridade de Proteção de Dados (em particular, a Autoridade de Proteção de Dados do Estado Membro da UE no qual você mora, ou no qual você trabalha, ou no qual a suposta infração ocorreu, cada uma delas, se aplicável).\nSujeito à lei aplicável, você também pode ter os seguintes direitos adicionais em relação ao processamento de seus dados pessoais relevantes:\n<br/><br/>\n\no direito de se opor, por motivos relacionados à sua situação particular, ao Processamento dos seus Dados Pessoais Relevantes por nós ou em nosso nome, quando esse processamento for baseado nos Artigos 6(1)(e) (interesse público) ou 6(1)(f) (interesses legítimos) do GDPR; o direito de se opor ao Processamento dos seus Dados Pessoais Relevantes por nós ou em nosso nome para fins de marketing direto; e optar por não participar do processamento automatizado dos seus Dados Pessoais para promover decisões que produzam efeitos legais ou igualmente significativos, se aplicável.\nIsso não afeta seus direitos estatutários. \n<br/><br/>\n\n<h4>N. Cookies e tecnologias similares</h4>\nResumo: processamos dados pessoais usando cookies e tecnologias semelhantes. Para obter mais informações, consulte nossa Política de Cookies.<br/><br/>Quando você visita um Site, normalmente colocamos Cookies no seu dispositivo ou lemos os Cookies que já estão no seu dispositivo, sempre sujeitos à obtenção do seu consentimento, quando necessário, de acordo com a legislação aplicável. Usamos Cookies para registrar informações sobre seu dispositivo, seu navegador e, em alguns casos, suas preferências e hábitos de navegação. Processamos Dados Pessoais por meio de Cookies e tecnologias semelhantes, de acordo com nossa Política de Cookies.<br/><br/><h4>O. Termos de uso</h4>\nResumo: todos os Fornecedores estão sujeitos aos Termos de Uso que regem todo o uso de nosso Site.<br/><br/>Todo o uso de nossos serviços do Merchant of Record está sujeito aos Termos de Uso de cada Fornecedor. Recomendamos que você analise os Termos de Uso aplicáveis para garantir que esteja ciente de suas obrigações e, quando aplicável, regularmente para analisar quaisquer alterações que possamos fazer de tempos em tempos, pois isso pode influenciar seus direitos de acordo com esta Política.<br/><br/><h4>P. Termos de venda</h4>\nResumo: Nossos Termos e Condições do Comprador regem a venda de todos os Produtos pelo SlatPay.<br/><br/>Todas as vendas de Produtos estão sujeitas aos nossos Termos e Condições do Comprador. Recomendamos que você os revise regularmente, a fim de analisar quaisquer alterações que possamos fazer de tempos em tempos, pois isso pode influenciar seus direitos de acordo com esta Política.<br/><br/><h4>Q. Marketing direto</h4>\nResumo: processamos dados pessoais para contatá-lo com informações sobre sites, produtos ou serviços que possam ser de seu interesse. Você pode cancelar a assinatura gratuitamente a qualquer momento.<br/><br/>Processamos dados pessoais para entrar em contato com você por e-mail, telefone, mala direta ou outros formatos de comunicação para fornecer informações sobre Sites, produtos ou serviços que possam ser de seu interesse. Também processamos dados pessoais com a finalidade de exibir conteúdo adaptado ao seu uso de nossos Sites, produtos ou serviços. Se fornecermos Sites, produtos ou serviços a você, poderemos enviar-lhe ou exibir informações sobre nossos Sites, produtos ou serviços, promoções futuras e outras informações que possam ser de seu interesse, inclusive usando os detalhes de contato que você nos forneceu ou qualquer outro meio apropriado, sempre sujeito à obtenção de seu consentimento prévio na medida exigida pela legislação aplicável. \n<br/><br/>\n\nVocê pode alterar suas preferências ou cancelar sua inscrição em nossa lista de e-mails promocionais a qualquer momento, bastando clicar no link de cancelamento de inscrição incluído em todas as comunicações eletrônicas promocionais e atualizar suas preferências de comunicação. Observe que pode levar até um mês para processar sua solicitação de cancelamento de inscrição, período durante o qual você poderá continuar a receber nossas comunicações. Depois que você cancelar a assinatura, não enviaremos mais e-mails promocionais, mas, em algumas circunstâncias, continuaremos a entrar em contato com você na medida do necessário para os propósitos de quaisquer Sites, produtos ou serviços que você tenha solicitado (por exemplo, podemos enviar e-mails sobre seus projetos do SlatPay ou sobre nosso relacionamento comercial contínuo). R. Divulgações da Lei de Privacidade do Consumidor da Califórnia","intellectual_desc_pt_7":"<h4>R. Divulgações da Califórnia</h4>\nResumo: de acordo com a Lei de Privacidade do Consumidor da Califórnia, conforme alterada (\"CCPA\"), devemos divulgar nossas práticas com relação à coleta, uso e divulgação das Informações Pessoais dos residentes da Califórnia (\"Consumidores\"). Os consumidores também têm direitos adicionais com relação às Informações Pessoais que coletamos sobre eles, incluindo os direitos de acesso, exclusão e de não serem discriminados. Esta seção de nossa Política de Privacidade inclui as divulgações exigidas pela CCPA.<br/><br/>Coleta de Informações Pessoais:<br/><br/>Coletamos e coletaremos as seguintes categorias gerais de Informações Pessoais sobre os Consumidores, relativas ao seu relacionamento com o SlatPay:<br/><br/>Identificadores pessoais, como nomes, pseudônimos, endereços postais, identificadores pessoais exclusivos, identificadores on-line, endereços de protocolo da Internet, endereços de e-mail, nomes de contas, números de previdência social, números de carteira de motorista e números de passaporte, Categorias de Informações Pessoais enumeradas na Cal. Civ. Code § 1798.80(e), incluindo nomes, endereços, números de telefone, identificadores de cartões de crédito e débito; classificações protegidas, incluindo sexo, idade e nacionalidade; informações comerciais, incluindo produtos ou serviços adquiridos pelo usuário e seu histórico de compras; informações sobre atividades na Internet ou em outras redes eletrônicas; dados de geolocalização; informações de áudio, visuais ou similares; informações profissionais ou relacionadas a empregos; informações sobre educação; e inferências extraídas de suas informações pessoais para uso na criação de um perfil de consumidor (por exemplo, comportamento).Observe que nem todos os itens acima se aplicarão a você, pois isso dependerá de seu relacionamento com a Slatpay (por exemplo, funcionário, cliente etc.). \n<br/><br/>\n\nUso de informações pessoais<br/><br/>Podemos usar as categorias de informações pessoais descritas acima para os seguintes fins comerciais ou de negócios:\n<br/><br/>\n\nPromover nossos interesses comerciais ou econômicos por meio de nossos serviços e produtos para nossos Fornecedores e clientes; Manter e atender as contas dos Fornecedores; Auditar a atividade dos Fornecedores em nossos Sites; Processar ou atender pedidos e transações; Processar, gerenciar e contabilizar transações; Fornecer suporte ao cliente e suporte aos Fornecedores; Verificar informações de clientes e Fornecedores; Para usos transitórios e de curto prazo (como publicidade contextual); Para entender e aprimorar sua experiência em nossos Sites ou com nossos serviços, utilizando serviços analíticos; Anunciar nossos serviços;\nVincular ou combinar essas informações com informações recebidas de terceiros para ajudar a entender suas necessidades e fornecer um serviço aprimorado; Realizar pesquisas internas para desenvolvimento tecnológico; Garantir e melhorar a qualidade e a segurança de nossos serviços e produtos; Depurar para solucionar problemas de funcionalidade operacional; Detectar incidentes de segurança; Cumprir a legislação aplicável e os requisitos de aplicação da lei; Proteger-se contra atividades maliciosas, enganosas, fraudulentas ou ilegais e auxiliar na persecução penal dos responsáveis por essas atividades; e Defender-se ou mover ações judiciais, reivindicações e outras responsabilidades.\nCategorias de fontes de informações pessoais<br/><br/>Coletamos ou obtemos informações pessoais sobre você a partir das seguintes fontes:<br/><br/>Você: Obtemos Informações Pessoais quando você as fornece para nós (por exemplo, quando cria uma conta, compra produtos, participa de pesquisas, entra em contato conosco por e-mail ou telefone, fornece informações durante reuniões, em feiras, durante visitas de representantes de vendas ou marketing, em eventos dos quais participamos ou por qualquer outro meio, ou quando envia uma solicitação de emprego) e quando visita qualquer um de nossos Sites ou usa quaisquer recursos ou funções disponíveis em um Site ou por meio dele. Colaborações: Obtemos Informações Pessoais quando você colabora conosco em pesquisas ou em uma capacidade de assessoria/consultoria. Fontes públicas: Coletamos ou obtemos Informações Pessoais que você manifestamente escolhe tornar públicas, inclusive por meio de mídias sociais (por exemplo, podemos coletar informações de seu(s) perfil(is) de mídia social, se você fizer uma postagem pública sobre nós). Detalhes de registro: Coletamos ou obtemos Informações Pessoais quando você usa, ou se registra para usar, qualquer um de nossos Sites ou serviços. Conteúdo de terceiros e parceiros de publicidade: Se você interagir com qualquer conteúdo ou publicidade de terceiros em um Site (inclusive plugins e cookies de terceiros), receberemos Informações Pessoais do provedor terceirizado relevante desse conteúdo ou publicidade. Outras fontes de terceiros: Coletamos ou obtemos Informações Pessoais de terceiros que as fornecem a nós (por exemplo, agências de referência de crédito, autoridades policiais, etc.). Divulgações de Informações Pessoais<br/><br/>Não vendemos Informações Pessoais a terceiros. Em particular, não vendemos informações pessoais de menores de 16 anos de idade. \n<br/><br/>\n\nNos últimos 12 meses, divulgamos as seguintes categorias de informações pessoais para as seguintes categorias de destinatários.<br/><br/>A seguir estão as categorias de destinatários para os quais divulgamos informações e as categorias de informações pessoais divulgadas:<br/><br/>Para:<br/><br/>Autoridades legais e regulatórias, mediante solicitação, ou para fins de denúncia de qualquer violação real ou suspeita de violação da lei ou regulamentação aplicável; Identificadores pessoais; Categorias de informações pessoais enumeradas em Cal. Civ. Code § 1798.80(e) Informações comerciais Informações sobre atividades na Internet ou em outras redes eletrônicas Dados de geolocalização; Inferências para uso na criação de um perfil de consumidor Contadores, auditores, consultores, advogados e outros consultores profissionais externos do SlatPay, sujeitos a obrigações contratuais de confidencialidade;<br/><br/>Identificadores pessoais; Categorias de informações pessoais enumeradas em Cal. Civ. Code § 1798.80(e); Classificações protegidas (se fornecidas); Informações comerciais; Dados de geolocalização; Informações profissionais ou relacionadas a empregos; Inferências extraídas de suas informações pessoais para uso na criação de um perfil de consumidor. Processadores terceirizados (como provedores de serviços de pagamento etc.), localizados em qualquer lugar do mundo, sujeitos aos requisitos observados na Seção (G);<br/><br/>Identificadores pessoais; Categorias de informações pessoais enumeradas na Cal. Civ. Code § 1798.80(e); Informações comerciais; Informações sobre atividades na Internet ou em outras redes eletrônicas; Dados de geolocalização; Informações profissionais ou relacionadas a empregos; Informações sobre educação; Inferências extraídas de suas informações pessoais para uso na criação de um perfil de consumidor. Qualquer parte relevante, órgão regulador, autoridade governamental, agência de aplicação da lei ou tribunal, na medida necessária para o estabelecimento, exercício ou defesa de reivindicações legais;<br/><br/>","intellectual_desc_pt_8":"Identificadores pessoais; categorias de informações pessoais enumeradas na Cal. Civ. Code § 1798.80(e) Classificações protegidas; Informações comerciais; Informações sobre atividades na Internet ou em outras redes eletrônicas; Dados de geolocalização; Informações profissionais ou relacionadas a empregos; Inferências extraídas de suas informações pessoais para uso na criação de um perfil de consumidor. Qualquer parte relevante, órgão regulador, autoridade governamental, agência de aplicação da lei ou tribunal, para fins de prevenção, investigação, detecção ou acusação de infrações penais ou execução de penalidades penais;<br/><br/>Identificadores pessoais; Categorias de informações pessoais enumeradas em Cal. Civ. Code § 1798.80(e); Informações comerciais; Informações sobre atividades na Internet ou em outras redes eletrônicas; Dados de geolocalização; Qualquer provedor terceirizado relevante, quando nossos Sites usarem publicidade, plugins ou conteúdo de terceiros;<br/><br/>Identificadores pessoais; Informações comerciais; Informações sobre atividades na Internet ou em outras redes eletrônicas; Inferências extraídas de suas informações pessoais para uso na criação de um perfil de consumidor.\nRetenção<br/><br/>Determinamos a duração pela qual reteremos seus Dados Pessoais da seguinte forma:<br/><br/>O status de nosso relacionamento contínuo com você (por exemplo, quando você estiver legalmente incluído em nossa lista de correspondência e não tiver cancelado sua inscrição); ou Se seus Dados Pessoais forem necessários em conexão com as finalidades legais estabelecidas nesta Política, para as quais temos uma base legal válida (por exemplo, quando seus Dados Pessoais estiverem incluídos em nossa lista de correspondência e não tiverem cancelado sua inscrição). se os seus Dados Pessoais estiverem incluídos em um contrato entre nós e o seu empregador, e tivermos um interesse legítimo no Processamento desses Dados Pessoais para fins de operação dos nossos negócios e cumprimento das nossas obrigações nos termos desse contrato; ou se tivermos uma obrigação legal de reter os seus Dados Pessoais). Além disso, a duração de:<br/><br/>qualquer período de limitação aplicável nos termos da legislação vigente (ou seja qualquer período durante o qual qualquer pessoa possa entrar com uma ação judicial contra nós em relação aos seus Dados Pessoais ou para os quais seus Dados Pessoais sejam relevantes); e um período adicional de dois (2) meses após o término do período de limitação aplicável (de modo que, se uma pessoa entrar com uma ação no final do período de limitação, ainda teremos um tempo razoável para identificar quaisquer Dados Pessoais que sejam relevantes para essa ação). E:<br/><br/>Além disso, se qualquer ação judicial relevante for movida, continuaremos a processar os Dados Pessoais por períodos adicionais necessários em relação a essa ação.","intellectual_desc_pt_9":"<h4>S. Direitos do consumidor sob a CCPA</h4>\nResumo: de acordo com a CCPA, você pode ter vários direitos, incluindo: o direito de saber sobre suas Informações Pessoais, o direito de solicitar a exclusão de suas Informações Pessoais, o direito de optar por não participar de uma Venda ou Compartilhamento de suas Informações Pessoais, o direito de corrigir registros imprecisos de suas Informações Pessoais, o direito de limitar o uso e a divulgação de quaisquer Informações Pessoais Sensíveis e o direito à não discriminação ao exercer seus direitos de acordo com a CCPA<br/><br/>Você pode fazer uma solicitação para exercer um direito conforme estabelecido acima. Geralmente, para verificar sua solicitação, comparamos as Informações Pessoais que já temos sobre você com as Informações Pessoais que solicitaremos durante o processamento da sua solicitação. As Informações Pessoais necessárias para a verificação podem incluir seu nome e endereço de e-mail, ou outras informações, se acreditarmos que sejam necessárias para verificar sua identidade. Para exercer seus direitos de acordo com a CCPA, siga as instruções descritas nesta seção.<br/><br/>Direito de saber sobre informações pessoais. Os consumidores têm o direito de solicitar a divulgação das seguintes informações, em um formato prontamente utilizável, abrangendo o período de 12 meses anterior à solicitação:<br/><br/>As categorias de Informações Pessoais que coletamos sobre você. As finalidades para as quais as categorias de Informações Pessoais coletadas sobre você serão usadas. As categorias de fontes das Informações Pessoais que coletamos sobre você.<br/><br/>\n\nAs categorias de terceiros com quem compartilhamos Informações Pessoais. Nossa finalidade comercial ou de negócios para a coleta de Informações Pessoais. As partes específicas das Informações Pessoais que coletamos sobre você. As categorias de Informações Pessoais que divulgamos para fins comerciais.<br/><br/>Direito de solicitar a exclusão de Informações Pessoais. Os consumidores têm o direito de solicitar a exclusão de quaisquer Informações Pessoais que tenhamos coletado deles. Sua solicitação pode estar sujeita a determinadas isenções de acordo com as leis aplicáveis.<br/><br/>Podemos manter um registro das solicitações de exclusão apenas como registro de conformidade.<br/><br/>Direito de corrigir registros imprecisos de suas Informações Pessoais. Os consumidores têm o direito de solicitar que envidemos esforços comercialmente razoáveis para corrigir quaisquer Informações Pessoais imprecisas. \n<br/><br/>\n\nDireito de optar por não participar de uma venda ou do compartilhamento de suas Informações Pessoais. Observe que o SlatPay não vende nem compartilha suas informações de acordo com o significado das Leis de Privacidade da Califórnia.    \n<br/><br/>\n\nDireito de limitar o uso e a divulgação de quaisquer Informações Pessoais Sensíveis. Os consumidores têm o direito de instruir uma empresa a limitar o uso e a divulgação de Informações Pessoais Sigilosas. Observe que o Slatpay somente coletará e usará Informações Pessoais Sigilosas quando for absolutamente necessário fazê-lo no curso do relacionamento com o usuário e todas as informações coletadas estão sujeitas a prazos de retenção de registros com base na lei e nos padrões do setor.  \n<br/><br/>\n\nDireito à não discriminação. Os consumidores têm o direito de não serem discriminados, conforme estabelecido na CCPA, quando exercerem seus direitos de consumidor de acordo com a CCPA.<br/><br/>Aviso de incentivo financeiro. Não oferecemos incentivos financeiros ou diferença de preço ou serviço para incentivar os consumidores a fornecer informações pessoais.<br/><br/>Agente autorizado. De acordo com a CCPA, você pode nomear um agente autorizado para enviar solicitações para exercer seus direitos em seu nome. Caso opte por fazê-lo, para sua e nossa proteção, exigiremos que seu agente autorizado nos forneça uma permissão assinada demonstrando que ele está autorizado a enviar uma solicitação em seu nome. Se o seu agente autorizado não apresentar prova de que foi autorizado a agir em seu nome, negaremos a solicitação.<br/><br/><h4>T. Lei \"Shine the Light\" da Califórnia</h4>\nResumo: os residentes da Califórnia têm o direito de solicitar um aviso que descreva as categorias de informações pessoais de clientes que compartilhamos com terceiros.<br/><br/>De acordo com a lei \"Shine the Light\" da Califórnia, os residentes da Califórnia têm o direito de solicitar um aviso que descreva as categorias de informações pessoais de clientes que compartilhamos com terceiros para fins de marketing direto.","intellectual_title":"Política de privacidade!","join_in_waitlist":"Crie sua conta","join_waitlist":"Crie Sua Conta","join_waitlist_failed":"Falha ao se inscrever na lista de espera","join_waitlist_success":"Inscrito na lista de espera com sucesso","learn_more":"Saber mais","less_fees":"Menos taxas,<br /><span> Mais Lucro</span>","less_fees_desc":"Experimente uma <span>comissão de vendas revolucionária de 4,99% + R$ 1,89.</span> Saldo acessível em tempo recorde.","less_fees_footer":"Comece com SlatPay","main_desc":"Obtenha todas as vantagens de uma plataforma internacional de infoprodutos.<br/> Cursos, Comunidades, Softwares, Grupos, Assinaturas e Mentorias.","main_title":"A melhor plataforma<br /> <span>para vender online</span>","manage_project":"GERENCIE SEU PROJETO","open_account":"Abrir conta","payment_desc":"<h4>SlatPay Tecnologia, LTDA. </h4>\nCNPJ: 51.713.319/0001-03 AV ALÍCIO ARANTES CAMPOLINA PIONEIRO, 2882 - PR<br />\n<br />\n<h4>Introdução aos Serviços</h4>\nEstes termos e condições estabelecem um acordo (\"Acordo\") entre você (\"Comprador\") e o Slatpay (conforme definido abaixo) e regulam sua utilização dos Serviços. O Slatpay atua como Comerciante Autorizado e revendedor do Produto em nome do Fornecedor. Isso significa que você adquire o Produto por meio do Slatpay usando os Serviços, enquanto a licença do Produto é fornecida a você pelo Fornecedor. Leia atentamente o Contrato. Ao fazer um pedido ao Slatpay, você concorda com os termos e condições descritos neste Contrato e no Contrato do Fornecedor.\nQUANDO UM PRODUTO CONSISTIR EM CONTEÚDO DIGITAL IMEDIATAMENTE ACESSÍVEL, AO FAZER O DOWNLOAD OU DE OUTRA FORMA ADQUIRIR O PRODUTO, O USUÁRIO CONCORDA COM A EXECUÇÃO IMEDIATA DESTE CONTRATO E RECONHECE QUE RENUNCIA AO SEU DIREITO DE RESCISÃO DESTE CONTRATO ASSIM QUE O DOWNLOAD OU A TRANSMISSÃO APLICÁVEL DO CONTEÚDO DIGITAL COMEÇAR.\nSe você for um Consumidor, poderá se beneficiar de quaisquer disposições obrigatórias da lei do seu país de residência. Nada neste Contrato, incluindo a cláusula de Legislação Aplicável, afeta seus direitos como Consumidor de confiar em tais disposições obrigatórias da legislação local.<br />\n<br />\n<h4>Definições e interpretação</h4>\n\"Empresa\" refere-se a um Comprador que adquire o Produto ou utiliza os Serviços para fins comerciais, incluindo seu comércio, negócio, ofício ou profissão; \"Informações Confidenciais\" referem-se a quaisquer informações comerciais, financeiras ou técnicas; detalhes relativos ao Produto; aos Serviços; planos ou estratégias; know-how ou segredos comerciais que sejam evidentemente confidenciais ou que tenham sido identificados como tal, ou que sejam desenvolvidos por uma parte durante o cumprimento de suas obrigações nos termos deste Contrato ou de acordo com ele; \"Consumidor\" denota um Comprador que adquire o Produto ou usa os Serviços principalmente para uso pessoal; \"Conteúdo Digital\" denota dados produzidos e fornecidos em formato digital;\n\"Checkout do Slatpay\" significa o checkout on-line que os Compradores utilizam para adquirir o Produto e fazer pagamentos ao Slatpay usando métodos de pagamento como cartão de crédito, PayPal, métodos de pagamento alternativos e transferência bancária; \"Produto\" refere-se ao software ou produto(s) digital(is) e/ou Conteúdo Digital fornecido(s) pelo Fornecedor e licenciado para uso pelo Comprador nos termos do Contrato do Fornecedor; \"Fornecedor\" denota o licenciador do Produto;\n\"Contrato do Fornecedor\" significa os termos e condições estabelecidos pelo Fornecedor em relação ao Produto; \"Serviços\" denota os serviços fornecidos pelo Slatpay por meio dos quais o usuário pode comprar, obter, licenciar, alugar ou assinar o Produto (o que inclui o Slatpay Checkout para esclarecimento); e \"Transação\" significa a aquisição do Produto por meio de nossos Serviços, seja gratuitamente ou mediante pagamento.\n<br />\n<br />\n<h4>Formação de contrato</h4>\nAo concluir uma Transação por meio do Slatpay Checkout, você está fazendo uma oferta vinculativa para firmar um contrato com o Slatpay, dependendo dos termos descritos neste Contrato. O processo de transação envolve as seguintes etapas: Etapa um: Você seleciona o Produto desejado e concorda com os termos especificados no Contrato do Fornecedor. Etapa dois: Seus dados pessoais, necessários para a Transação e a entrega do Produto, são coletados por nós de acordo com a seção Privacidade fornecida abaixo. Etapa final: Você tem a oportunidade de revisar todas as informações mais uma vez e, se necessário, fazer correções antes de finalizar a Transação. Você conclui a Transação clicando no botão que indica \"pedido com obrigação de pagamento\" ou em uma declaração inequívoca semelhante que indique seu compromisso de efetuar um pagamento. O Slatpay confirmará imediatamente o recebimento da Transação, enviando-lhe uma confirmação do pedido. Essa confirmação de pedido serve como aceitação de sua oferta de compra do Produto e leva à formação deste Contrato. Seu contrato com o Slatpay é estabelecido após a transmissão bem-sucedida do Produto, sujeito aos termos delineados neste Contrato.<br />\n<br />\n<h4>Software</h4>\nNos casos em que um Produto fornecido constitui ou inclui software (\"Software\"), o Software é licenciado pelo respectivo Fornecedor de acordo com o Contrato do Fornecedor fornecido com o Software (ou outros termos relevantes associados a Produtos que não sejam de Software, como compras recorrentes ou serviços de faturamento), ou conforme mutuamente acordado entre você e o Fornecedor.","payment_desc_2":"<h4>Pagamento, impostos e reembolsos</h4>\nO Slatpay processará os pagamentos usando o método de pagamento selecionado pelo usuário (como cartão de crédito, cartão de débito, conta do PayPal ou outros métodos disponíveis) para quaisquer Transações pagas, incluindo quaisquer impostos aplicáveis com base na jurisdição fiscal onde a Transação ocorrer. Se você fizer o pré-pedido de um Produto, será cobrado antecipadamente. Durante esse período, você poderá solicitar um reembolso por qualquer motivo até que o conteúdo seja entregue, após o que nossa política de reembolso padrão será aplicada. Você concorda em receber todas as faturas e recibos eletronicamente, geralmente por e-mail. Os preços dos produtos podem flutuar a qualquer momento. Se problemas técnicos impedirem ou atrasarem injustificadamente a entrega do Produto, seu único recurso será a substituição do Produto ou o reembolso do valor pago, conforme determinado pelo Slatpay. É essencial garantir que as informações fornecidas sejam precisas e atualizadas ao enviar seus dados. A Slatpay não será responsabilizada pelo não recebimento do Produto devido a informações imprecisas fornecidas por você. Para modificações no pedido, entre em contato conosco aqui. Nós nos reservamos o direito de cancelar pedidos se não conseguirmos obter autorização de pagamento do emissor do seu cartão de pagamento.<br />\n<br />\n<h4>Estornos</h4>\nEntendemos que pode haver casos em que você não reconheça ou deseje contestar um pagamento feito ao Slatpay por uma transação. Um estorno é um mecanismo utilizado pelo emissor do seu cartão de pagamento (a critério dele) para recuperar fundos do banco de um varejista. Isso pode permitir que o emissor do seu cartão emita um reembolso em várias circunstâncias, incluindo: Se você não receber o Produto pelo qual pagou. Se você for cobrado incorretamente ou duas vezes por engano. Se o pagamento tiver sido feito de forma fraudulenta. Você concorda em entrar em contato com o Slatpay antes de iniciar uma solicitação de estorno ou qualquer disputa com o seu banco ou emissor do cartão em relação a uma Transação. Reconhecemos que os estornos podem ocorrer por vários motivos. No entanto, se você fizer um pagamento com cartão por meio do Slatpay e, posteriormente, contestar uma cobrança válida iniciando um estorno sem justificativa ou base legítima (conforme determinado exclusivamente por nós), seja de forma fraudulenta ou não, reservamo-nos o direito de restringir seu uso de nossos Serviços apresentando provas convincentes para refutar sua solicitação de estorno injustificada.<br />\n<br />\n<h4>Rescisão e suspensão dos serviços</h4>\nSe o usuário deixar de cumprir, ou se o Slatpay suspeitar que o usuário deixou de cumprir, quaisquer disposições do presente Contrato, o Slatpay poderá, sem aviso prévio: (i) rescindir o presente Contrato, permanecendo o usuário responsável por todos os valores devidos até a data da rescisão, inclusive; e/ou (ii) revogar sua licença do Produto; e/ou (iii) restringir seu acesso aos Serviços. O Slatpay também se reserva o direito de modificar, suspender ou descontinuar os Serviços (ou qualquer parte deles) a qualquer momento, com ou sem aviso prévio ao usuário, e o Slatpay não será responsabilizado perante o usuário ou qualquer terceiro pelo exercício de tais direitos. Sempre que possível, o Slatpay fornecerá aviso prévio de quaisquer modificações, suspensões ou descontinuações do Serviço. A rescisão do Serviço não afetará nenhum direito acumulado nos termos deste Contrato ou do Produto que você já tenha adquirido. Nos casos em que o Slatpay suspeitar de atividades fraudulentas conduzidas por você, reservamo-nos o direito de cancelar e bloquear seu uso de nossos Serviços sem aviso prévio. O Slatpay também pode colaborar com as autoridades relevantes para fins de aplicação da lei e prevenção de crimes financeiros e divulgar seus dados às autoridades se houver evidências que confirmem atividades maliciosas, fraudulentas ou outras atividades criminosas.<br />\n<br />\n<h4>Direito de cancelamento do consumidor</h4>\nComo Consumidor, você tem o direito de cancelar este Contrato e devolver o Produto no prazo de 14 dias, a menos que a exceção abaixo se aplique. Esse período de cancelamento termina 14 dias após a conclusão da Transação. Para cumprir o prazo de cancelamento, basta nos informar sobre sua decisão antes do término do período de 14 dias. Para cancelar seu pedido, notifique o Slatpay sobre sua decisão. Você pode fazer isso imediatamente entrando em contato conosco aqui. Observe que, para serviços de assinatura, seu direito de cancelamento se aplica somente após a assinatura inicial e não a cada renovação automática. Você também pode exercer seu direito de cancelamento usando o modelo de formulário de cancelamento fornecido abaixo ou fazendo qualquer outra declaração clara e inequívoca por meio de nossos canais de comunicação disponíveis. Se optar por usar nosso formulário \"Fale conosco\" on-line, confirmaremos imediatamente o recebimento de sua solicitação de cancelamento. Para Slatpay, Equipe de Suporte ao Comprador Estou escrevendo para cancelar formalmente meu contrato de venda dos seguintes Produtos: Pedido em: [inserir data do pedido] Nome do(s) consumidor(es): [inserir nome(s)] Endereço do(s) consumidor(es): [inserir endereço] [Assinatura do(s) consumidor(es) - Somente se este formulário for notificado em papel] Data: [inserir data]<br />\n<br />\n<h4>Efeito do cancelamento</h4>\nSe você cancelar este Contrato conforme permitido acima, nós o reembolsaremos imediatamente por todos os pagamentos recebidos de você. O reembolso será feito sem atraso indevido, no máximo 14 dias após o dia em que formos informados sobre sua decisão de cancelar este Contrato.<br />\n<br />\nProcessaremos o reembolso usando o mesmo método de pagamento que você usou na transação inicial, e você não incorrerá em nenhuma taxa como resultado do reembolso.<br />\n<br />\n<h4>Exclusão do direito de cancelamento</h4>\nO direito de cancelamento dos Consumidores não se aplica ao fornecimento de Conteúdo Digital após o início do download, streaming ou outra forma de aquisição, nem a Produtos pelos quais você já tenha recebido benefícios.<br />\n<br />\n<h4>Política de reembolsos</h4>\nNossa política de reembolso funciona a critério exclusivo do Slatpay e é considerada caso a caso. As solicitações de reembolso poderão ser recusadas pelo Slatpay se forem descobertas evidências de fraude, uso indevido de reembolso ou outra conduta manipuladora que justifique a contestação do reembolso pelo Slatpay. No entanto, seus direitos como Consumidor não serão afetados no que diz respeito a Produtos descritos de forma imprecisa, defeituosos ou inadequados para a finalidade pretendida.","payment_desc_3":"<h4>Assinaturas</h4>\nOs Serviços do Slatpay podem incluir a opção de adquirir acesso aos Produtos com base em uma assinatura (\"Assinaturas pagas\"). As assinaturas pagas são renovadas automaticamente, a menos que sejam canceladas. No caso de um aumento de preço de uma Assinatura Paga, nós o notificaremos e solicitaremos seu consentimento para continuar. As cobranças de renovação para Assinaturas pagas ocorrem entre 00:00 e 01:00 (UTC) na data de renovação. Para cancelar sua assinatura, entre em contato conosco aqui pelo menos 48 horas antes do término do período de cobrança atual. Certifique-se de fornecer o número do pedido e o endereço de e-mail associado à compra. Seu cancelamento entrará em vigor na próxima data de pagamento. Observe que não há reembolso para períodos de assinatura não utilizados. Algumas assinaturas pagas podem oferecer um teste gratuito antes da cobrança. Se desejar cancelar a assinatura de uma Assinatura Paga antes de começarmos a cobrar o seu método de pagamento, você deverá cancelar a assinatura antes do término do período de teste entrando em contato conosco aqui. Se tivermos problemas com a cobrança do seu método de pagamento (como expiração ou insuficiência de fundos) e você não tiver cancelado sua Assinatura paga, você permanecerá responsável por quaisquer valores pendentes. Reservamo-nos o direito de cancelar a sua Assinatura Paga se não conseguirmos cobrar com sucesso o seu método de pagamento para a renovação.<br/><br/><h4>Emendas ao contrato</h4>\nO Slatpay mantém a autoridade para revisar este Contrato e introduzir termos ou condições novos ou complementares relativos à sua utilização dos Serviços a qualquer momento. Essas modificações e termos adicionais serão comunicados ao usuário e, mediante aceitação, entrarão em vigor imediatamente, tornando-se parte deste Contrato e aplicáveis a quaisquer compras subsequentes de Produtos por meio dos Serviços. Caso você se recuse a aceitar essas alterações, o Slatpay se reserva o direito de rescindir o Contrato.<br/><br/><h4>Transferência de fornecedor</h4>\nApós o recebimento de uma notificação por escrito do Fornecedor solicitando a transferência, este Contrato e os direitos e obrigações do Slatpay nos termos do mesmo serão automaticamente transferidos para o Fornecedor. Nesse cenário: O Fornecedor concorda em aderir integralmente a este Contrato, como se fosse a parte original, substituindo o Slatpay. Você executará o Contrato e estará sujeito a seus termos como se o Fornecedor fosse a parte original, em vez do Slatpay.<br/><br/><h4>Materiais de terceiros</h4>\nO Slatpay não será responsabilizado por nenhum material de terceiros incluído ou vinculado ao Produto ou aos Serviços.<br/><br/><h4>Direitos de propriedade intelectual</h4>\nO usuário reconhece e concorda que os Serviços do Slatpay, incluindo, entre outros, conteúdo, gráficos, interface de usuário, clipes de áudio e vídeo, conteúdo editorial e os scripts e softwares subjacentes, contêm informações e materiais proprietários de propriedade do Slatpay e/ou de seus licenciadores. Tais informações e materiais proprietários são protegidos pelas leis de propriedade intelectual aplicáveis, incluindo direitos autorais.<br/><br/>Você concorda em usar os Serviços e os materiais associados exclusivamente de acordo com os termos deste Contrato. Exceto conforme expressamente permitido neste documento, o usuário não poderá usar, reproduzir, modificar, alugar, emprestar, vender, distribuir ou explorar os Serviços ou o Produto de nenhuma maneira não autorizada.<br/><br/>O nome, o logotipo e outras marcas comerciais, marcas de serviço, gráficos e logotipos da Slatpay usados em conexão com os Serviços são marcas comerciais ou marcas registradas da Slatpay. O usuário reconhece que não lhe é concedido nenhum direito ou licença com relação a nenhuma das marcas comerciais mencionadas acima.<br/><br/><h4>Responsabilidades e limitação de responsabilidade</h4>\nO Slatpay se isenta expressamente de todas as garantias, sejam elas expressas, implícitas ou estatutárias, na extensão máxima permitida por lei. Isso inclui, mas não se limita a, qualquer garantia de que: i) seu uso dos Serviços será ininterrupto ou livre de erros; ii) os Serviços ou Produtos estarão livres de corrupção, ataque, vírus, interferência, hacking ou outra intrusão de segurança, que serão eventos de Força Maior. O Slatpay se isenta de qualquer responsabilidade relacionada a isso. O Usuário é responsável por fazer o backup de seu próprio sistema, inclusive de quaisquer Produtos comprados, adquiridos ou alugados por meio do Serviço. Em nenhuma circunstância o Slatpay, seus parceiros, prestadores de serviços, afiliados ou qualquer um de seus respectivos diretores, executivos, funcionários ou agentes serão responsáveis perante o Comprador por quaisquer danos especiais, incidentais, indiretos, punitivos, exemplares ou consequenciais, previsíveis ou imprevisíveis, decorrentes ou relacionados a este Contrato. Isso se aplica independentemente de qualquer uma das partes ter sido informada da possibilidade ou probabilidade de ocorrência de tais danos, ou de as reivindicações serem baseadas ou os recursos serem buscados em contrato ou ato ilícito ou de outra forma. Você pode se beneficiar de uma garantia do fabricante, do licenciador ou do Fornecedor com os Produtos fornecidos. Você deve consultar a documentação relevante fornecida com o Produto a esse respeito, incluindo o Contrato do Fornecedor.","payment_desc_4":"<h4>Renúncia e divisibilidade</h4>\nSe qualquer cláusula deste Contrato for considerada inválida ou inexequível por um tribunal de jurisdição competente, as partes concordam que o tribunal deve se esforçar para manter as intenções originais das partes, conforme refletidas na cláusula. As demais disposições destes termos permanecerão em pleno vigor e efeito. A tolerância do Slatpay com relação a uma violação de qualquer disposição deste Contrato ou a falta de ação em relação a tal violação não perde o direito do Slatpay de agir em resposta a violações subsequentes ou semelhantes. Da mesma forma, o atraso ou a falha do Slatpay em exercer ou aplicar qualquer direito ou disposição deste Contrato não deve ser interpretado como uma renúncia a esse direito ou disposição.<br/><br/><h4>Proteção de informações confidenciais</h4>\nAmbas as partes concordam em manter estrita confidencialidade com relação a quaisquer Informações Confidenciais trocadas nos termos deste Contrato. Cada parte se compromete a proteger a confidencialidade de tais informações de maneira consistente com a forma como uma pessoa razoável protegeria Informações Confidenciais semelhantes.<br/><br/><h4>Privacidade</h4>\nO Slatpay se dedica a manter a segurança, a confidencialidade e a integridade dos dados do Comprador por meio de medidas administrativas, físicas e técnicas adequadas. Para obter detalhes abrangentes sobre nossas práticas, consulte a Política de Privacidade do Slatpay, disponível em slatpay.com/legal/privacy (ou qualquer URL alternativo especificado pelo Slatpay).<br/><br/><h4>Legislação aplicável</h4>\nA Convenção das Nações Unidas sobre a Venda Internacional de Mercadorias está expressamente excluída de sua aplicação a este Contrato.<br/><br/><h4>Consumidores residentes nos Estados Unidos</h4>\nEste Contrato e o relacionamento entre o usuário e o Slatpay, bem como todas as Transações, serão regidos e interpretados de acordo com as leis do Estado de Nova York, incluindo seu Código Comercial Uniforme, sem referência a princípios de conflito de leis. Qualquer controvérsia ou reivindicação decorrente ou relacionada a este Contrato ou à sua execução, violação ou rescisão deverá ser finalmente resolvida por arbitragem vinculante em Nova York, NY, de acordo com as Regras de Arbitragem da Câmara de Comércio Internacional, por três árbitros nomeados de acordo com as referidas regras. O julgamento sobre a sentença proferida pelos árbitros poderá ser registrado em qualquer tribunal com jurisdição sobre o assunto. Não obstante o disposto acima, qualquer uma das partes poderá solicitar a qualquer tribunal de jurisdição competente uma medida cautelar sem violar esta cláusula de arbitragem.<br/><br/><h4>Todos os outros consumidores</h4>\nExceto na medida em que for alterado por quaisquer disposições da lei do país em que o usuário reside, este Contrato e o relacionamento entre o usuário e o Slatpay, bem como todas as Transações, serão regidos pelas leis da Inglaterra.<br/><br/><h4>Empresas</h4>\nSe o usuário for uma Empresa, qualquer disputa ou reivindicação decorrente de ou relacionada a um contrato entre nós ou a seu objeto ou formação (inclusive disputas ou reivindicações não contratuais) será regida e interpretada de acordo com a legislação da Inglaterra, e os tribunais da Inglaterra terão jurisdição exclusiva para resolver qualquer disputa ou reivindicação.","payment_title":"Termos e condições do comprador do Slatpay Checkout","redirects_link":"Redirecionando em {{value}} segundos","refund_desc":"Para solicitar o reembolso de uma compra, ela deve estar dentro do período de garantia especificado pelo vendedor.<br /><br />\nAs informações sobre sua compra, inclusive o prazo para solicitações de reembolso e o número da transação, podem ser encontradas na seção My Purchases (Minhas compras). Se tiver alguma dificuldade para acessar essa área, siga as instruções descritas neste artigo. Há três maneiras de solicitar um reembolso:<br /><br />\nPor meio da plataforma de reembolso:<br /><br />\nNossa plataforma oferece uma maneira conveniente de solicitar o reembolso de suas compras, proporcionando-lhe maior autonomia em suas transações. Para solicitar um reembolso por meio de nosso canal de reembolso dedicado, siga estas etapas:<br /><br />\nAcesse o link https://refund.slatpay.com Digite o endereço de e-mail usado para sua compra durante nosso processo de checkout.<br /><br />\nApós essas etapas, você receberá um código de verificação de segurança por e-mail, que deverá ser validado para garantir que sua solicitação seja processada com precisão.<br /><br />\nVia Chat: Você também tem a opção de solicitar um reembolso por meio de nosso assistente virtual. Basta clicar aqui e seguir as instruções fornecidas no bate-papo.<br /><br />\nEntre em contato com a equipe de suporte do vendedor: como alternativa, você pode entrar em contato diretamente com o vendedor ou com a equipe de suporte dele para solicitar um reembolso. Eles iniciarão o processo de reembolso por meio de nossa plataforma, e você receberá um e-mail de confirmação assim que a solicitação for enviada.<br /><br />\nPara localizar o e-mail de suporte do vendedor, recomendamos consultar este artigo: Como entro em contato com o vendedor?<br /><br />\nDetalhes importantes sobre o processo de reembolso: Para obter orientação sobre como rastrear sua solicitação de reembolso, consulte nosso artigo: Como faço para rastrear minha solicitação de reembolso?<br /><br />\nSe a sua compra envolver uma assinatura (em que você paga periodicamente pelo acesso ao produto), os reembolsos serão aplicáveis somente à transação de assinatura inicial dentro do período de garantia especificado pelo vendedor.<br /><br />\nDepois de enviar o formulário de reembolso, pode levar até 7 dias para que sua solicitação seja aprovada e processada pelo banco ou pela plataforma de pagamento usada para a compra.<br /><br />\nEm caso de substituição, perda ou cancelamento do cartão, fique tranquilo, pois emitiremos o reembolso para o seu banco, que creditará o valor em sua conta. Para obter mais assistência, recomendamos que entre em contato diretamente com o seu banco.<br /><br />\nSe você solicitou o reembolso de uma compra combinada, observe que você perderá o acesso a todos os produtos incluídos no combo, e os reembolsos serão emitidos para todas as compras associadas.<br /><br />\nSe tiver enviado uma solicitação de reembolso dentro do período de garantia, mas ainda não tiver recebido uma confirmação por e-mail, entre em contato com nossa equipe de suporte. Certifique-se de fornecer evidências da sua solicitação, como capturas de tela, incluindo detalhes como data e hora do envio, remetente e destinatário (para trocas de e-mail) e o conteúdo completo da mensagem. Esses detalhes são essenciais para a análise e validação de suas evidências.","refund_title":"Como posso iniciar uma solicitação de reembolso para minha compra?","responsibilities_desc":"<span>Responsabilidades do usuário</span><br /><br /> Ao usar a plataforma Slatpay, você assume uma série de responsabilidades. Primeiro, você confirma que todas as informações fornecidas ao Slatpay são precisas, verdadeiras e atualizadas. Além disso, você se compromete a não usar a plataforma para realizar atividades ilegais ou prejudiciais. O uso não autorizado, fraudulento, ilegal ou malicioso da plataforma será considerado uma violação de nossos Termos de Uso.<br /><br /> É importante observar que, como usuário, você é responsável por manter a confidencialidade e a segurança de suas credenciais de login. Se você suspeitar que sua conta Slatpay foi comprometida, entre em contato conosco imediatamente em suporte@slatpay.com.<br /><br /><span> Proteção de dados</span><br /><br /> Na Slatpay, levamos a proteção de dados muito a sério. Coletamos e usamos seus dados pessoais apenas para fornecer, melhorar e personalizar nossos serviços. Mantemos medidas de segurança rígidas para proteger seus dados contra acesso não autorizado e perda, alteração ou divulgação acidental. Para saber mais sobre como coletamos, usamos e protegemos suas informações pessoais, consulte nossa Política de Privacidade.<br /><br /><span> Transferência internacional de dados</span><br /><br /> Ao usar o Slatpay, você reconhece e concorda que seus dados pessoais podem ser transferidos, armazenados e processados em países fora do seu país de residência, que podem ter leis de proteção de dados diferentes do seu país. Ao fornecer seus dados pessoais, você concorda com essa transferência, armazenamento ou processamento.<br /><br /><span> Consentimento para Receber Comunicações</span><br /><br /> Ao aceitar nossos Termos de Uso, você também concorda em receber comunicações eletrônicas da Slatpay. Essas comunicações podem incluir avisos sobre sua conta, atualizações de nossos Termos de Uso, informações sobre novos serviços e outras informações importantes. Se você não deseja receber essas comunicações, pode cancelá-las a qualquer momento.<br /><br /> Contate-nos<br /> Se você tiver alguma dúvida sobre suas responsabilidades como usuário ou nossa política de proteção de dados, entre em contato conosco em suporte@slatpay.com.","responsibilities_title":"Responsabilidades do usuário e proteção de dados","restricted_businesses_desc":"Negócios proibidos<br /><br />\nVocê não deve usar os serviços do Slatpay para nenhuma atividade ilegal ou para os negócios ou tipos de produtos listados abaixo. Os tipos de negócios listados aqui são representativos das categorias proibidas, mas essa não é uma lista exaustiva.<br /><br />\nQuaisquer produtos e serviços ilegais Drogas ilegais, substâncias projetadas para imitar drogas ilegais (inclusive kava)<br /><br />\nEquipamentos e itens destinados a serem usados para fabricar ou usar drogas<br /><br />\nReferências falsas ou serviços de fornecimento de identidade<br /><br />\nEquipamentos de manipulação de telecomunicações, inclusive dispositivos de interferência<br /><br />\nEmpresas que se envolvem, incentivam, promovem ou celebram violência ilegal ou danos físicos a pessoas ou propriedades<br /><br />\nEmpresas que se envolvem, incentivam, promovem ou celebram a violência ilegal contra qualquer grupo com base em raça, religião, deficiência, gênero, orientação sexual, nacionalidade ou qualquer outra característica imutável<br /><br />\nQuaisquer outros produtos ou serviços que violem a lei nas jurisdições em que sua empresa está localizada ou para as quais é direcionada<br /><br />\nConteúdo e serviços para adultos (consulte as perguntas frequentes para obter mais detalhes)<br /><br />\nServiços para adultos, incluindo prostituição, acompanhantes, pay-per-view, massagens sexuais, serviços fetichistas, noivas por correspondência e recursos de bate-papo ao vivo para adultos<br /><br />\nLojas de vídeos para adultos<br /><br />\nClubes de cavalheiros, bares de topless e clubes de striptease<br /><br />\nTodos os serviços de namoro on-line<br /><br />\nPornografia e outros conteúdos para o público maduro (incluindo literatura, imagens e outras mídias) que retratam nudez ou atos sexuais explícitos<br /><br />\nQualquer conteúdo gerado por inteligência artificial que atenda aos critérios acima<br /><br />\nCriação de conteúdo<br /><br />\nTransações que fornecem remuneração aos criadores sem um conteúdo digital subjacente associado. Exemplos incluem assinaturas de conteúdo público gratuito ou um botão de gorjeta em uma página de perfil<br /><br />\nServiços de alívio de dívidas:<br /><br />\nServiços relacionados à liquidação, negociação ou consolidação de dívidas. Jogos de azar:<br /><br />\nJogos de azar, incluindo jogos de azar na Internet, jogos de cassino, sorteios e concursos com recompensas monetárias ou materiais.<br /><br />\nJogos baseados em habilidades com recompensas monetárias, como torneios de videogame ou competições de jogos de tabuleiro.<br /><br />\nTaxas de inscrição que prometem ganhos de prêmios.<br /><br />\nPrevisão de esportes com prêmios.<br /><br />\nLoterias e leilões de taxas de licitação.<br /><br />\nServiços governamentais:<br /><br />\nOferta de serviços em nome de embaixadas ou consulados.<br /><br />\nOfertas não autorizadas de serviços governamentais ou declarações enganosas.<br /><br />\nDesembolso de apoio financeiro do governo sem a devida autorização.<br /><br />\nProteção de identidade:<br /><br />\nServiços de monitoramento e recuperação de roubo de identidade.<br /><br />\nViolação de direitos de propriedade intelectual:<br /><br />\nVenda ou distribuição não autorizada de materiais licenciados, como música, filmes ou software.<br /><br />\nProdutos falsificados.<br /><br />\nImportação ou exportação ilegal de produtos.<br /><br />\nVenda não autorizada de produtos de marca ou de grife.<br /><br />\nQuaisquer atividades que facilitem a violação de marcas registradas, patentes, direitos autorais, segredos comerciais ou direitos de privacidade.<br /><br />\nServiços jurídicos:<br /><br />\nAdvogados de falência.<br /><br />\nServiços de fiança.<br /><br />\nEscritórios de advocacia que coletam fundos para outros fins que não o pagamento de taxas de serviços jurídicos.<br /><br />\n","restricted_businesses_desc_2":"Empréstimos e crédito:<br/><br/>Pagamentos de empréstimos usando cartões de crédito.<br/><br/>Serviços de monitoramento, reparo e aconselhamento de crédito.<br/><br/>Maconha:<br/><br/>Produtos e dispensários de cannabis.<br/><br/>Produtos de CBD que excedem os limites locais de THC, incluindo comestíveis de CBD. Equipamento hidropônico para cultivo de maconha.<br/><br/>\nCursos e informações sobre o cultivo de maconha.<br/><br/>Nutracêuticos e pseudofarmacêuticos:<br/><br/>Produtos focados em perda de peso significativa ou desempenho sexual.<br/><br/>Produtos que fazem alegações não suportáveis ou prejudiciais.<br/><br/>Moeda não fiduciária:<br/><br/>Mineração e staking de criptomoedas.<br/><br/>Ofertas iniciais de moedas (ICOs).<br/><br/>\nVendas secundárias de tokens não fungíveis (NFTs).<br/><br/>Viagens:<br/><br/>Companhias aéreas comerciais e linhas de cruzeiro.<br/><br/>Serviços de timeshare.<br/><br/>Atos ou práticas desleais, enganosos ou abusivos:<br/><br/>Esquemas de pirâmide.<br/><br/>Serviços de marketing multinível baseados em comissão ou recrutamento.<br/><br/>Esquemas de \"enriquecimento rápido\" que prometem grandes recompensas com o mínimo de esforço.<br/><br/>\nEmpresas que fazem afirmações exageradas, usam depoimentos enganosos ou empregam táticas de vendas de alta pressão.<br/><br/>Oferta de incentivos ou recompensas irreais para atrair compras.<br/><br/>Serviços sem valor agregado para o comprador.<br/><br/>Vendas de tráfego ou engajamento on-line.<br/><br/>\nMarketing de opções negativas, clubes de associação e testes com preços pouco claros.<br/><br/>Telemarketing.<br/><br/>Consultoria hipotecária predatória.<br/><br/>Oportunidades de investimento com pouco ou nenhum dinheiro de entrada.<br/><br/>Suporte técnico remoto suspeito.<br/><br/>Vendas de porta em porta.<br/><br/>Serviços de falsificação de documentos.<br/><br/>\nQuaisquer outros negócios que se envolvam em práticas desleais, enganosas ou predatórias.<br/><br/>Armas, armas de fogo, explosivos e materiais perigosos: Armas, munições, fogos de artifício e explosivos.<br/><br/>Componentes de armas de fogo e kits de conversão.<br/><br/>Réplicas de armas de fogo modernas que não estejam devidamente marcadas.<br/><br/>Spray de pimenta, armas de choque e outros itens de autodefesa.<br/><br/>\nEspadas e katanas, exceto para réplicas ou prática de artes marciais.<br/><br/>Machetes.<br/><br/>Facas ocultas e facas com mecanismos de implantação rápida.<br/><br/>Pesticidas que exigem aplicação profissional.<br/><br/>Produtos químicos de pesquisa.<br/><br/>Materiais tóxicos, inflamáveis, combustíveis ou radioativos.<br/><br/>\nMercadorias proibidas de serem enviadas pelo Serviço Postal dos Estados Unidos.<br/><br/>Usos proibidos dos produtos Slatpay:<br/><br/>Utilização de produtos Slatpay com informações falsas, manipuladas, imprecisas ou enganosas com relação à sua identidade, entidade comercial, natureza comercial ou qualquer outro detalhe solicitado pelo Slatpay. Quaisquer alterações em suas informações pessoais ou comerciais devem ser prontamente comunicadas ao Slatpay.<br/><br/>Facilitar transações em nome de comerciantes não divulgados ou para produtos ou serviços não especificados no aplicativo de conta Slatpay da empresa.<br/><br/>Usar o Slatpay principalmente como um terminal virtual (por exemplo Processar transações sem a venda de bens ou serviços de boa-fé ou aceitar doações, inclusive testes de cartões. Tentar burlar os programas de monitoramento de estorno da rede de cartões.<br/><br/>Envolver-se em aquisições internacionais em que o endereço comercial do comerciante esteja fora da jurisdição da entidade adquirente do Slatpay, a menos que seja permitido pelas regras da rede de cartões.\nCompartilhar informações do titular do cartão com outras empresas para pagamento ou venda cruzada de produtos ou serviços.<br/><br/>Usar a propriedade intelectual do Slatpay sem consentimento prévio por escrito, incluindo o nome ou o logotipo do Slatpay, de maneira inconsistente com o Contrato de Uso de Marcas do Slatpay ou de qualquer forma que possa prejudicar o Slatpay ou sua marca. Isso inclui ações que impliquem falso endosso ou afiliação com o Slatpay.<br/><br/>","restricted_businesses_desc_3":"Proibições para produtos emissores de Slatpay:<br /><br />\nUso pelo consumidor<br /><br />\nO uso do Slatpay Issuing pelo consumidor envolve a criação de um cartão Issuing para facilitar pagamentos para uso pessoal, familiar ou doméstico, incluindo:<br /><br />\nFornecer um método de pagamento carregado com ou acessar os fundos do consumidor<br /><br />\nEmissão de cartões para folha de pagamento ou pagamentos<br /><br />\nQuaisquer outras atividades que permitam pagamentos usando fundos do consumidor direta ou indiretamente<br /><br />\nUso internacional<br /><br />\nAo se inscrever no Slatpay Issuing, você deve fornecer ao Slatpay a localização da sua empresa, o endereço físico dos proprietários beneficiários e a jurisdição do registro da empresa. O Slatpay exige que a localização física da empresa, a jurisdição de registro e o endereço físico de pelo menos um proprietário beneficiário estejam alinhados. Além disso, os cartões emissores devem ser usados principalmente na mesma jurisdição.<br /><br />\nUso de empréstimo<br /><br />\nVocê não pode utilizar o Slatpay Issuing para conceder crédito a clientes usando seus fundos, a menos que possua a licença apropriada e tenha recebido consentimento explícito do Slatpay para essa finalidade.<br /><br />\nOutros usos abusivos<br /><br />\nQualquer outro uso abusivo do Slatpay Issuing, incluindo:<br /><br />\nAbuso de produtos de teste gratuito em larga escala usando cartões de emissão Compra de itens ou serviços sob demanda com a única intenção de revendê-los com fins lucrativos (por exemplo, scalping no varejo)<br /><br />\nUso de cartões de emissão para fins ilegítimos<br /><br />\nNão conformidade<br /><br />\nOs usuários do Slatpay Issuing devem aderir às diretrizes de conformidade dos EUA (ou consultar as diretrizes específicas da UE e do Reino Unido). As equipes de conformidade do Slatpay podem solicitar atualizações nos materiais de marketing ou em aspectos da experiência do usuário para garantir a conformidade com leis e regulamentos federais, estaduais ou locais. O não cumprimento dentro dos prazos especificados pode levar ao fechamento de sua conta do Slatpay.<br /><br />\nInatividade<br /><br />\nSe não houver atividade em todos os cartões associados a uma conta por 12 meses consecutivos, o Slatpay fechará automaticamente a conta emissora.<br /><br />\nTipo de integração<br /><br />\nSe você pretende permitir que os clientes usem o Slatpay Issuing para criar cartões para seus funcionários ou contratados, você deve implementar o Slatpay Issuing no Connect. Por exemplo, as plataformas que pretendem permitir que os clientes criem cartões para viagens de negócios ou despesas de marketing devem criar uma conta Connect para cada cliente. Consulte a Slatpay para obter orientação sobre o tipo de integração correto para sua empresa.<br /><br />\n","restricted_businesses_subtitle":"O Slatpay adere a todos os regulamentos estabelecidos por seu adquirente, incluindo a lista de termos e produtos proibidos ditada pelo adquirente. Como plataforma, o Slatpay é obrigado a aderir a esses termos sem negociação. Quaisquer produtos que violem as regras descritas abaixo são considerados ilegais e serão imediatamente banidos da plataforma. Solicitamos que você se abstenha de criar produtos que se enquadrem nos seguintes segmentos.","restricted_businesses_title":"Termos do <span>adquirente</span>","slattv_desc":"Com <span>a SlatTV</span> , braço inovador da SlatPay, hospede e venda seus infoprodutos, e-books, cursos e muito mais. <span>Surpreenda seus clientes com uma experiência cinematográfica</span>","slattv_guide_desc":"Descubra o potencial da sua experiência com o SlatTV, a plataforma pioneira e gratuita do SlatPay. Projetado para criadores de tendências digitais. <span>Oferecemos um espaço para hospedar, vender e compartilhar seus infoprodutos, ebooks, cursos.</span> Compartilhe seu conhecimento com o mundo e contribua para um futuro melhor.","slattv_guide_title":"A melhor e <span>mais rápida área de membros</span>","slattv_title":"SlatTV, <span>leve o conhecimento para o próximo nível</span>","step_into":"<span>Entre no</span> Amanhã","step_into_desc":"Redefinindo o gerenciamento de projetos e transações digitais para produtores e clientes.<span> Fique à frente. Fique atento com SlatPay.</span>","successfully_registered":"{{value}} , registrado com sucesso!","terms_use_desc":"A. Estes termos regem o acesso e o uso dos recursos fornecidos na Plataforma Slatpay para todos os Usuários globalmente. Observe que determinados recursos podem não estar disponíveis em todas as regiões ou para todos os Usuários.<br /><br />\nB. Estes Termos constituem um acordo legalmente vinculante entre você, o Usuário, e o Slatpay, que rege o acesso e a utilização de: (a) o site www.slatpay.com e seus subdomínios; (b) quaisquer outros sites, interfaces ou aplicativos por meio dos quais o Slatpay disponibiliza seus recursos, incluindo nossos dispositivos móveis, tablets ou outros dispositivos eletrônicos; e (c) todos os serviços associados aos recursos oferecidos pelo Slatpay.<br /><br />\nC. A entidade que facilita suas transações na Plataforma pode variar de acordo com fatores como o país de residência do(s) Usuário(s) e a moeda envolvida na transação. Para transações realizadas em Reais (BRL) entre residentes brasileiros, a entidade de processamento é a SlatPay Tecnologia, LTDA. registrada no CNPJ/ME nº. 51.713.319/0001-03, localizada na AV ALÍCIO ARANTES CAMPOLINA, PIONEIRO 2882 - PR. O acordo contratual entre você e a Slatpay depende da entidade contratante. Ao aceitar estes termos, você concede ao Slatpay ampla autoridade para realizar todas as atividades necessárias para manter a relação comercial estabelecida e aderir a estes Termos e demais Políticas.<br /><br />\nD. Ao aceitar estes Termos, você reconhece e concorda com seu conteúdo e com as demais Políticas relevantes do Slatpay, incluindo a Política de Privacidade. As Políticas do Slatpay são parte integrante destes Termos e são incorporadas por referência, não obstante quaisquer apresentações separadas. Em caso de conflito, as regras descritas nestes Termos prevalecerão sobre as condições estabelecidas em outras Políticas do Slatpay, a menos que disposições específicas determinem o contrário. Estes Termos e quaisquer atualizações subsequentes substituem todas as propostas, acordos, entendimentos verbais ou escritos anteriores entre você e o Slatpay.<br /><br />\nE. Mediante a aceitação destes Termos, o Slatpay lhe concede uma licença não exclusiva para utilizar a Plataforma. Os recursos disponíveis na Plataforma Slatpay são licenciados no estado em que se encontram e estão sujeitos a modificação, substituição ou remoção pelo Slatpay a seu critério e sem aviso prévio.<br /><br />\nF. O cumprimento das condições descritas nestes Termos é essencial para o uso legal dos recursos acessíveis na Plataforma. O Slatpay se reserva o direito de implementar várias medidas, com ou sem aviso prévio, caso você use a Plataforma de uma maneira ","terms_use_desc_10":"REGRAS E EXPERIÊNCIA DO COMPRADOR<br/><br/>7.1. Responsabilidade pela experiência do comprador: A Slatpay acredita que o aprendizado e o ensino devem ser acessíveis a todos. Por isso, os serviços do Slatpay estão disponíveis para criadores individuais ou coprodutores. A Slatpay também valoriza a autonomia do usuário, permitindo que os usuários decidam quais produtos desejam consumir. Portanto, o Slatpay não é obrigado a exercer controle prévio (editorial ou outro) ou curadoria dos Produtos. Embora o Slatpay possa revisar os registros dos Produtos, ele não pode determinar se os Produtos cumprem todos os requisitos legais, se são adequados para os fins pretendidos, nem pode verificar a precisão, a veracidade e a integridade das informações fornecidas pelos Criadores e Coprodutores. Ao comprar qualquer Produto, os Compradores são responsáveis por avaliar a adequação do Produto e do Criador ou Coprodutor para os fins pretendidos, bem como por verificar a precisão de outras informações e características fornecidas sobre o Produto. Além disso, os Compradores assumem voluntariamente todos os riscos associados à compra, incluindo a exposição a assuntos ou mercadorias considerados ofensivos, indecentes ou questionáveis, ou possíveis efeitos prejudiciais ou adversos resultantes do conteúdo do Produto, pelos quais os Compradores aceitam total responsabilidade.<br/><br/>7.2. Diligência devida com relação às informações fornecidas: Os Compradores assumem total responsabilidade por todas as informações fornecidas e declarações feitas aos Criadores ou a qualquer outro indivíduo ao usar a Plataforma, seja para fins de compra ou como resultado do uso de qualquer Produto. COMISSÃO SLATPAY<br/><br/>8.1. Taxas do Criador: A utilização dos recursos fornecidos pela Plataforma Slatpay implica o pagamento de Taxas de Licença e Serviço pelo Criador e, no modelo \"Parceiro de Negócios\", pelo Coprodutor. Essas taxas são deduzidas no momento de cada transação de venda do Produto. Após a aprovação da transação, uma taxa é subtraída do valor final cobrado pelo Criador e/ou pelo Coprodutor de cada Comprador. Os detalhes dessas taxas, incluindo métodos de pagamento, faturamento e tipos de pagamento, estão descritos na Política geral de pagamento. O Slatpay se reserva o direito de modificar essas taxas a seu critério, com aviso prévio.<br/><br/>8.2. Taxas de afiliados e compradores: Os compradores e afiliados podem utilizar os serviços do Slatpay sem incorrer em nenhuma cobrança. Os afiliados prestam serviços exclusivamente aos criadores e coprodutores, quando aplicável. No entanto, o Slatpay poderá cobrar taxas decorrentes de transações financeiras realizadas por esses Usuários, tais como adiantamentos contabilizáveis solicitados por um Afiliado ou planos de parcelamento, ou o uso de diferentes métodos de pagamento pelos Compradores, conforme detalhado na Política Geral de Pagamentos.<br/><br/>LIMITAÇÃO DA RESPONSABILIDADE DO SLATPAY 9.1. Limitação da responsabilidade do Slatpay: É importante reconhecer que, ao utilizar a Plataforma como Criador, Coprodutor, Afiliado ou Comprador, você está se envolvendo com os serviços fornecidos pelo Slatpay. O Slatpay não cria, projeta, controla, endossa, vende ou fornece quaisquer Produtos a você. A responsabilidade pelo Produto e suas informações é dos Criadores e Co-produtores. Ao aceitar estes Termos e utilizar a Plataforma, você o faz voluntariamente, reconhecendo os riscos associados. Portanto, exceto nos casos de responsabilidade previstos em lei, a Slatpay não se responsabiliza por danos de qualquer natureza decorrentes do acesso ou uso da Plataforma, sejam eles diretos ou indiretos, incluindo danos materiais, perdas não monetárias, perdas reais ou lucros cessantes. O Slatpay não se responsabiliza, entre outras coisas, por: \n<br/><br/>","terms_use_desc_11":"(a) danos resultantes da inadequação do Produto para os fins pretendidos; <br/><br/>(b) danos decorrentes de defeitos ou deficiências na qualidade ou quantidade do Produto; <br/><br/>(c) danos decorrentes de riscos associados ao uso do Produto, incluindo possíveis danos ou perigos; <br/><br/>(d) reclamações decorrentes de insatisfação devido à qualidade do Produto; <br/><br/>\n(e) danos resultantes de erros, incompletude, falsidade ou inadequação das informações fornecidas na publicidade do Produto por meio dos recursos da Plataforma; <br/><br/>(f) danos relacionados a prazos, métodos, trocas, devoluções e/ou perdas do Produto;<br/><br/>(g) danos resultantes do não cumprimento, por parte dos Usuários, de suas obrigações legais ou contratuais para com outros Usuários; <br/><br/>\n(h) danos resultantes de erros, omissões, falsidades ou inadequações nas informações fornecidas durante o processamento de transações de pagamento; <br/><br/>(i) danos resultantes de Serviços de Terceiros; <br/><br/>(j) danos resultantes de serviços de terceiros no processamento de conversões de moeda e saques; <br/><br/>\n(k) danos decorrentes do uso indevido da Plataforma por terceiros ou Usuários, incluindo Criadores, Coprodutores, Afiliados ou Compradores, especialmente no que se refere à publicidade de Produtos previamente adquiridos em outras plataformas; <br/><br/>(l) danos decorrentes de materiais, informações ou conteúdos publicados em sites de terceiros, ou da disponibilidade desses sites. É de responsabilidade do Usuário ter discernimento, cautela e bom senso ao acessar sites de terceiros e analisar suas respectivas políticas de privacidade e termos de uso; <br/><br/>(m) danos decorrentes de dificuldades técnicas ou falhas nos sistemas, servidores ou na Internet; (n) danos decorrentes de ataques de vírus aos equipamentos do Usuário durante a utilização da Plataforma ou em decorrência da transferência de dados, arquivos, imagens, textos ou áudio; <br/><br/>\n(o) danos decorrentes da disponibilização não autorizada dos Produtos, total ou parcialmente, na Plataforma ou em outras páginas e aplicativos da web, por Usuários ou terceiros, em razão de atividades de pirataria, tais como cópia, download indevido, modificação, reprodução, distribuição, armazenamento, transmissão, venda, revenda e engenharia reversa de conteúdo.<br/><br/>\n9.2. Exclusão do Slatpay como réu em possíveis ações judiciais: Ao aceitar estes Termos, o Usuário concorda em excluir o Slatpay como réu em qualquer reclamação ou processo, judicial ou extrajudicial, que (i) o Usuário inicie contra outros Usuários ou terceiros e/ou (ii) o Usuário receba de outros Usuários ou terceiros, relativos ao uso da Plataforma e/ou relacionados aos seus Produtos. Essa exclusão também se estende aos parceiros do Slatpay, sua empresa controladora, subsidiárias, diretores, executivos, funcionários, agentes, representantes e procuradores.<br/><br/>VIOLAÇÃO DOS TERMOS E POLÍTICAS DO SLATPAY 10.1. Violações dos Termos: Caso o usuário não cumpra qualquer disposição destes Termos ou de qualquer Política do Slatpay, seja no todo ou em parte, o Slatpay se reserva o direito de tomar várias medidas, a seu critério exclusivo, adaptadas à situação do usuário, individualmente ou em combinação, com ou sem aviso prévio, a qualquer momento e pela duração que julgar apropriada. Essas medidas podem incluir, mas não estão limitadas a: <br/><br/>\n(a) emitir uma advertência; <br/><br/>(b) limitar, remover ou encerrar o acesso ao Produto; <br/><br/>(c) reduzir a visibilidade do Produto no mercado do Slatpay ou em outros canais promocionais; <br/><br/>(d) restringir o acesso, suspender ou encerrar o Programa de Afiliados; <br/><br/>(e) restringir o acesso, suspender ou encerrar quaisquer benefícios ou categorias especiais oferecidos pela Plataforma relacionados ao Criador e ao Coprodutor, sua conta ou um Produto específico; <br/><br/>\n(f) rebaixar a categoria do Usuário; <br/><br/>(g) limitar, suspender ou encerrar o acesso a quaisquer recursos especiais da Plataforma; <br/><br/>(h) remover a página do Produto; <br/><br/>(i) limitar o acesso, suspender, bloquear ou remover o Produto, comentários, avaliações, contas ou Usuários; ou <br/><br/>(j) rescindir este Contrato.<br/><br/>\n10.2. Medidas preventivas: O Slatpay poderá, a seu critério, implementar medidas preventivas para investigar possíveis violações dos Termos ou das Políticas do Slatpay, ou se considerar necessário para salvaguardar seus próprios interesses ou os de terceiros. Essas medidas podem permanecer em vigor até que as correções ou verificações necessárias sejam concluídas, ou até que o Slatpay decida encerrar seus serviços ou implementar outras medidas. Tais medidas preventivas podem resultar na suspensão temporária dos serviços do Slatpay para um Produto ou Usuário específico. Durante essa suspensão, o Slatpay poderá modificar ou restringir o acesso a determinados recursos da conta do Usuário, tais como:<br/><br/> \n(a) suspender a transferência de fundos resultantes de vendas realizadas por meio da Plataforma, ou impedir que o Usuário retire fundos de sua conta, de acordo com a Política de Pagamento do Slatpay; ou <br/><br/>(b) impedir que o Usuário modifique suas informações de registro, dados bancários ou Produtos registrados. Além disso, o Slatpay poderá cancelar links de vendas e ofertas ativas em caso de suspensão dos serviços do Slatpay. Nesses casos, o Usuário não terá direito a indenização por quaisquer danos patrimoniais ou não monetários resultantes das medidas preventivas implementadas pelo Slatpay.<br/><br/>","terms_use_desc_12":"10.3. Medidas judiciais ou extrajudiciais adicionais: O Slatpay se reserva o direito de tomar quaisquer outras medidas necessárias, judiciais ou extrajudiciais, que a plataforma considere apropriadas, seja de forma independente ou em nome de seus usuários. Essas medidas podem ser implementadas em conjunto ou independentemente das descritas nas seções anteriores.<br/><br/>11. SUSPENSÃO OU RESCISÃO DOS SERVIÇOS DO SLATPAY<br/><br/>11.1. Suspensão ou rescisão dos serviços da Slatpay:<br/><br/>Na Slatpay, nossos valores priorizam o respeito, a liberdade e a promoção do empreendedorismo e da educação. Portanto, nos reservamos o direito de tomar as medidas necessárias para proteger nossa plataforma e nossa comunidade, seja por solicitação de terceiros ou a nosso próprio critério. Essas ações podem incluir a suspensão ou a descontinuidade da prestação de serviços, a revogação de licenças de usuário, a indisponibilidade de produtos ou a remoção deles da plataforma, entre outras descritas na Seção 10 destes Termos. Essas medidas podem ser adotadas com ou sem aviso prévio, a qualquer momento, e podem ser aplicadas individual ou cumulativamente. Nossas decisões a esse respeito ficam exclusivamente a nosso critério e podem se basear em fatores como: \n(a) não conformidade com nossos Termos ou Políticas; <br/><br/>(b) ações contrárias aos valores ou princípios do Slatpay; ou <br/><br/>(c) conduta, dentro ou fora da plataforma, que possa prejudicar a reputação ou os interesses comerciais do Slatpay. A aprovação durante o processo de registro não nos impede de tomar as medidas necessárias. Ao concordar com estes Termos, o usuário reconhece que não tem direito a compensação, seja monetária ou de outra forma, no caso de medidas tomadas pelo Slatpay com base na lei, nestes Termos ou em nossas Políticas. Isso inclui instâncias como recusa de registro ou produto, suspensão ou encerramento da conta, revogação da licença ou remoção do produto da plataforma.<br/><br/>11.2. Rescisão sem justa causa:<br/><br/>Mediante a aceitação deste Contrato, o Slatpay lhe concede uma licença não exclusiva para usar a plataforma indefinidamente. Portanto, reservamo-nos o direito de rescindir este Contrato e a licença associada a nosso critério, mediante aviso prévio de 30 dias para o endereço de e-mail registrado em sua conta. 11.3. Rescisão por justa causa:<br/><br/>A Slatpay poderá rescindir este Contrato imediatamente, sem aviso prévio, nas seguintes circunstâncias: (a) violação destes Termos ou de qualquer uma de nossas Políticas; (b) suspeita de atividade fraudulenta; (c) para evitar danos a você ou a terceiros; ou (d) conforme exigido por obrigação legal, ordem judicial ou determinação governamental ou de agência reguladora. 11.3.1. Rescisão imediata devido a conduta imprópria:<br/><br/>No Slatpay, manter a integridade de nossa comunidade é fundamental. Portanto, reservamo-nos o direito de tomar medidas rápidas, inclusive a rescisão imediata deste Contrato, seja parcial ou total, sem aviso prévio, nas seguintes circunstâncias: \n(a) avaliações ou comentários negativos repetidos; <br/><br/>(b) recebimento de várias reclamações sobre conduta imprópria; <br/><br/>(c) um volume significativo de reclamações relacionadas a serviços referentes ao <br/><br/>seu Produto ou a você como Criador ou Coprodutor, consideradas incompatíveis com a qualidade esperada; \n(d) falha em fornecer suporte adequado aos Compradores; <br/><br/>(e) recusa em corrigir, atualizar ou incluir informações relevantes sobre o Produto ou sobre você na Plataforma; <br/><br/>(f) exceder os padrões de referência de estorno, reclamação e disputa definidos pelas principais empresas de cartão, com um limite de 0.9% por região; <br/><br/>(g) fornecimento de informações incompletas, desatualizadas, incorretas, fraudulentas ou imprecisas durante o registro; e <br/><br/>(h) envolvimento em ações prejudiciais ao Slatpay, que exijam a rescisão para proteger nosso <br/><br/>","terms_use_desc_13":"saúde, segurança, reputação, honra e direitos, bem como os de nossos funcionários, investidores, parceiros, administradores, Usuários ou terceiros afetados.<br/><br/>11.4. Efeitos da rescisão:<br/><br/>11.4.1. Acesso à conta do Slatpay: Após a rescisão deste Contrato, você perderá o direito de restaurar ou manter sua conta na Plataforma, bem como a capacidade de registrar uma nova conta ou acessar a Plataforma por meio da conta de outro Usuário.<br/><br/>11.4.2. Fornecimento de dados pessoais: Não somos obrigados a fornecer aos Usuários dados adicionais além dos que são acessíveis por meio do uso normal da Plataforma, conforme descrito em nossa Política de Privacidade.<br/><br/>11.4.3. Produtos de assinatura: O Slatpay poderá, a seu critério, continuar processando pagamentos de Produtos de assinatura. Em caso de migração dos Compradores para outro método ou plataforma de pagamento, os Criadores e Coprodutores são responsáveis por facilitar essa migração dentro do prazo especificado, utilizando os dados acessíveis a eles por meio da Plataforma. O Slatpay não fornecerá dados adicionais além dos que já estão disponíveis para facilitar o processo de migração.<br/><br/>11.4.4. Retirada do saldo da conta do Slatpay: Em caso de rescisão do Contrato, qualquer saldo remanescente na conta do Usuário será transferido para a conta bancária fornecida durante o registro dentro de 30 (trinta) dias, mediante solicitação.<br/><br/>11.4.5. Reembolsos aos compradores afetados: Se a rescisão do Contrato de um Criador afetar o acesso dos Compradores a um Produto específico, o Slatpay reembolsará os Compradores até o saldo disponível na conta de pagamento do Criador.<br/><br/>11.4.6. Retenção de valores pelo Slatpay: O Slatpay se reserva o direito de reter um valor do saldo do Criador, Coprodutor ou Afiliado por até 180 (cento e oitenta) dias após a última transação, para garantir os direitos do Slatpay e cobrir quaisquer despesas incorridas. Após esse período, o saldo retido será liberado para a respectiva conta bancária.<br/><br/>11.4.7. Suporte ao usuário após a rescisão: Os serviços de suporte para Criadores e Coprodutores, inclusive o acesso aos gerentes de conta, serão encerrados após a rescisão do Contrato. Para quaisquer dúvidas ou problemas após a rescisão, os Usuários podem entrar em contato com o suporte ao cliente da Slatpay.<br/><br/>11.4.8. Acordos específicos com a Slatpay: A rescisão do presente Contrato também resultará na rescisão imediata de qualquer outro contrato específico com o Slatpay, se aplicável.<br/><br/>11.5. Cláusulas de sobrevivência: As Seções 5, 6, 7 e 9 destes Termos permanecerão em vigor apesar da rescisão deste Contrato.<br/><br/>12. MECANISMO DE RESOLUÇÃO DE RECLAMAÇÕES E CHARGEBACK<br/><br/>12.1. Mecanismo de denúncia: Oferecemos dois canais para relatar problemas na plataforma, a saber, a Linha de Ética e a Central de Ajuda. Esses canais são cruciais para tratar de quaisquer violações de nossas políticas ou termos de serviço. Todas as reclamações são investigadas minuciosamente e as ações apropriadas são tomadas. É importante usar esses canais de forma responsável e ética. Se você não tiver certeza sobre os detalhes de um problema, procure orientação jurídica antes de registrar uma reclamação e certifique-se de ter provas para apoiar sua reivindicação.<br/><br/>12.2. Reclamações sobre direitos de propriedade intelectual: Se estiver denunciando uma violação de direitos de propriedade intelectual, siga as diretrizes fornecidas pelos nossos canais de denúncia. Isso inclui o fornecimento de informações detalhadas sobre o conteúdo denunciado, documentos de apoio e prova de propriedade dos direitos de propriedade intelectual. As reclamações só devem ser enviadas pelo detentor dos direitos ou por um representante autorizado. Não aceitamos reclamações de terceiros. Ao enviar uma reclamação, você reconhece que suas informações podem ser compartilhadas com a parte acusada para fins de resolução.<br/><br/>12.3. Denúncia de divulgação não aprovada de conteúdo privado: Se você estiver denunciando a divulgação não autorizada de conteúdo privado, como imagens ou vídeos que contenham nudez ou atos sexuais, o Slatpay removerá imediatamente esse conteúdo em até 10 dias após o recebimento de todas as informações necessárias. Para facilitar esse processo, forneça o URL específico do material e detalhes que nos ajudem a identificar os indivíduos envolvidos. Você só pode denunciar conteúdo que envolva diretamente você, um parente ou alguém que você represente legalmente, fornecendo evidências do relacionamento. Materiais que envolvam outras pessoas devem ser denunciados pelas partes afetadas, seus parentes ou responsáveis.<br/><br/>12.4. Resposta da Slatpay: O Slatpay responderá prontamente às reclamações, desde que elas contenham todas as informações necessárias. Não iniciaremos investigações sem os detalhes necessários. O anonimato não é permitido para reclamações que envolvam violações de propriedade intelectual.<br/><br/>","terms_use_desc_14":"12.5. Responsabilidades do reclamante: O envio de denúncias falsas ou enganosas pode resultar em medidas descritas na Seção 10 de nossos Termos, incluindo a suspensão permanente da conta dos usuários. Os reclamantes também podem ser responsabilizados por danos de acordo com as leis aplicáveis. Cooperamos com as autoridades que investigam denúncias falsas. Os reclamantes são responsáveis por quaisquer danos causados por reclamações infundadas, especialmente se o Slatpay tomar medidas preventivas ou definitivas com base nelas.<br/><br/>12.6. Protocolo de Investigação de Reclamações: Após a análise de uma reclamação, se o SlatPay determinar que não há motivos substanciais ou evidências que justifiquem uma investigação interna, a reclamação será encerrada. No entanto, se uma investigação parecer necessária e não houver provas incontestáveis sobre sua origem, o SlatPay poderá encaminhar a reclamação ao indivíduo acusado ou à parte responsável pelo Produto denunciado. O SlatPay se reserva o direito, a seu exclusivo critério, de tomar as medidas preventivas descritas na Seção 10 destes Termos, seja individual ou cumulativamente. Se necessário, a parte acusada tem 5 dias a partir do encaminhamento feito pelo SlatPay para responder à reclamação. O acusado deve fornecer: (a) informações de contato; (b) detalhes sobre o conteúdo denunciado; (c) prova de propriedade dos direitos de propriedade intelectual sobre o Produto denunciado, incluindo a documentação de apoio relevante; e (d) uma declaração contestando a violação denunciada dos direitos de propriedade intelectual, assumindo a responsabilidade por quaisquer danos decorrentes da comercialização contínua ou do acesso ao Produto em questão.<br/><br/>12.6.1. Início da investigação interna: O SlatPay reserva-se o direito de iniciar uma investigação interna a qualquer momento, especialmente nos casos em que <br/><br/>(a) o esclarecimento possa resolver possíveis disputas entre os Usuários, <br/><br/>(b) as evidências sugerem irregularidades pela parte acusada que não são claramente explicadas, ou <br/><br/>(c) as reclamações exibem inconsistências ou indicações de má-fé, fraude ou má conduta. Os resultados das investigações internas podem ser compartilhados com as autoridades relevantes, se exigido por lei ou considerado necessário. Caso contrário, o SlatPay determina se deve divulgar os resultados da investigação.<br/><br/>12.7. Análise de reclamações pelo SlatPay: A falta de resposta a uma reclamação no prazo de 10 dias pode fazer com que o SlatPay aplique definitivamente quaisquer medidas descritas na Seção 10 destes Termos, conforme considerado apropriado, com comunicação ao reclamante e ao Usuário afetado. O SlatPay também poderá aplicar as medidas da Seção <br/><br/>10, individual ou cumulativamente, se a resposta da parte acusada indicar uma violação dos Termos, violação de direitos ou outras irregularidades na Plataforma. Se o SlatPay, ou um terceiro designado, considerar o problema relatado razoavelmente contencioso, um processo de resolução de disputas entre os Usuários poderá ser iniciado.<br/><br/>12.8. Resolução de litígios entre usuários: Os Serviços do SlatPay visam facilitar as conexões entre os Usuários. Os litígios decorrentes dessas conexões, incluindo aqueles relativos à qualidade do Produto, garantia e aspectos técnicos, devem ser resolvidos diretamente entre os Usuários. Para auxiliar na resolução de controvérsias, o SlatPay oferece serviços de suporte gratuitos por meio da Central de Ajuda, além do canal de reclamações. Após a ativação, o suporte ao cliente poderá entrar em contato com os Usuários envolvidos em uma disputa. Os Usuários concordam em responder diligentemente às consultas do serviço de suporte, priorizando a resolução imediata do problema dentro dos prazos estabelecidos pelo SlatPay. Nos casos em que os Usuários não chegarem a um acordo mútuo, o SlatPay se reserva o direito (embora não seja obrigado) de intervir e resolver a disputa com base nos princípios de boa-fé e justiça descritos nestes Termos e Políticas. O SlatPay pode delegar a resolução de disputas a terceiros designados, incluindo mecanismos de autorregulação. Os usuários são obrigados a cumprir integral e irrevogavelmente a decisão do SlatPay ou de seus representantes designados em relação à disputa. 13. TERMOS DE SERVIÇO DO ADQUIRENTE DA STRIPE VÁLIDOS PARA O SLATPAY<br/><br/>13.1 Conformidade com os Termos de Serviço da Stripe: Os bens e serviços vendidos por meio do SlatPay não devem violar os Termos de Serviço do Stripe, nosso parceiro de processamento de pagamentos. É sua responsabilidade garantir que não sejam aceitos pagamentos de produtos ou serviços que violem os Termos de Serviço da Stripe.<br/><br/>13.2 Verificação de bens e serviços: Se você aceitar pagamentos por bens e serviços fornecidos por terceiros, deverá verificar se não está aceitando pagamentos por algo que viole os Termos de Serviço da Stripe. Além disso, você deve confirmar que os bens ou serviços adquiridos foram realmente fornecidos ao cliente.<br/><br/>13.3 Verificação de identidade: É essencial verificar a identidade dos indivíduos ou empresas para os quais você envia transferências por meio do SlatPay. Isso ajuda a evitar atividades fraudulentas e garante a conformidade com os requisitos regulatórios.<br/><br/>13.4 O Cliente reconhece e concorda que todos os pagamentos feitos por meio de nosso mercado são processados pelo SlatPay e não por vendedores individuais. O nome SlatPay aparecerá nos extratos de pagamento do Cliente. Se houver uma expectativa de que os pagamentos devam ser processados diretamente por um vendedor específico, esse vendedor será responsável pelo processamento de tais pagamentos usando suas próprias contas de processamento de pagamentos, de acordo com seus próprios termos acordados.<br/><br/>13.5 O SlatPay utiliza o Stripe para o processamento de pagamentos a fim de garantir a transparência e o fluxo adequado de fundos dos Clientes para os vendedores em nosso marketplace. Esse acordo esclarece que o SlatPay é o comerciante de registro para todas as transações realizadas por meio de sua plataforma.<br/><br/>13.6 O SlatPay se compromete a cumprir integralmente os Termos de Serviço estabelecidos pelo Stripe e quaisquer outras diretrizes de processamento de pagamento aplicáveis. É responsabilidade do SlatPay garantir que nenhuma transação facilitada por meio de seu marketplace envolva bens ou serviços que violem esses termos. Os comerciantes do SlatPay concordam em cumprir integralmente os termos de serviço da Stripe, o que inclui não vender nenhum bem ou serviço listado na lista de negócios restritos encontrada aqui https://stripe.com/legal/restricted-businesses.<br/><br/>","terms_use_desc_15":"13.7 Para garantir a legitimidade e o cumprimento das transações, o SlatPay exige a confirmação de que todos os bens ou serviços pagos por meio do marketplace são entregues ou devidamente fornecidos aos Clientes. O SlatPay se reserva o direito de solicitar aos vendedores a comprovação de tal cumprimento, conforme necessário. 13.8 O SlatPay é obrigado a verificar a identidade de todos os indivíduos e entidades a quem os pagamentos são feitos por meio de nossa plataforma. Esse processo de verificação é conduzido em conformidade com os requisitos da Stripe e com as leis aplicáveis para evitar fraudes e aumentar a segurança no mercado.<br/><br/>14. DISPOSIÇÕES FINAIS<br/><br/>14.1. Consultas: O site do SlatPay (www.slatpay.com) serve como recurso principal para consultas relacionadas a estes Termos e Políticas do SlatPay, aos Serviços do SlatPay ou a qualquer programa, recurso, recurso ou questões gerais relacionadas à Plataforma. O site oferece vários materiais educacionais gratuitos, dicas de melhores práticas e guias. Nenhum terceiro está autorizado a falar em nome do SlatPay, e quaisquer práticas sugeridas por tais partes devem ser consideradas não oficiais. Se as informações do site não atenderem às suas preocupações, entre em contato com nossa equipe de Suporte ao Cliente.<br/><br/>","terms_use_desc_2":"inconsistentes com estes Termos. Tais medidas podem incluir, entre outras, (a) a suspensão do acesso ao seu produto, (b) a suspensão do acesso à sua conta, (c) o cancelamento do seu registro ou (d) a rescisão da sua licença de uso da Plataforma. Mais detalhes sobre a aplicação dessas e de outras medidas são fornecidos ao longo destes Termos.<br/><br/>G. Ao aceitar estes Termos, o usuário autoriza o Slatpay a denunciar às autoridades competentes quaisquer atos relacionados ao acesso ou uso da Plataforma que possam indicar irregularidades ou ilegalidades. O Usuário denunciado não tem direito a reclamar qualquer indenização, seja monetária ou não monetária, da Slatpay como consequência de tal denúncia.<br/><br/>H. Em conformidade com as diretrizes emitidas por agências internacionais, como o Escritório de Controle de Ativos Estrangeiros dos Estados Unidos, a Lista de Sanções do Reino Unido ou a Lista de Sanções do Conselho de Segurança das Nações Unidas, a Slatpay se abstém de se envolver ou realizar transações com Usuários situados em países ou regiões específicas, aderindo a padrões globais e práticas aceitas destinadas a evitar a lavagem de dinheiro, atividades fraudulentas e o financiamento de empreendimentos ilícitos.<br/><br/>I. O Slatpay está comprometido com a proteção de sua privacidade. O tratamento das informações pessoais relacionadas ao seu acesso e uso da Plataforma está detalhado em nossa Política de Privacidade.<br/><br/>J. Todos os serviços de processamento de pagamentos vinculados ao seu uso da Plataforma ou realizados por meio dela são fornecidos de acordo com a Política Geral de Pagamentos do Slatpay.<br/><br/>K. Ao utilizar os Serviços do Slatpay relativos a qualquer Produto, você tem a responsabilidade de identificar, compreender e aderir a todas as leis, regulamentos e regras aplicáveis. Isso inclui, mas não se limita a, regulamentos civis, leis de propriedade intelectual, padrões de publicidade e obrigações fiscais. Se você tiver dúvidas sobre a aplicabilidade das leis locais aos seus negócios na Plataforma ou ao seu relacionamento com o Slatpay, fale com seu advogado ou contador.<br/><br/>L. O Slatpay se reserva o direito de modificar estes Termos a qualquer momento. Se estes Termos forem alterados, o Slatpay publicará os Termos revisados na Plataforma e informará a data da última atualização (\"versão atualizada em\"). Também lhe enviaremos uma notificação, dentro da Plataforma, sobre as alterações antes de sua data de vigência. Se você não concordar com a nova versão dos Termos, poderá rescindir este Contrato com efeito imediato. Se você não rescindir seu Contrato antes da data de vigência da nova versão, seu acesso ou uso contínuo da Plataforma significará que você aceita as alterações.<br/><br/>M. Se o Slatpay não exercer imediatamente qualquer direito que possa ser concedido nos termos da lei, ou destes Termos, por qualquer motivo, ou mesmo se deixar de exercer qualquer direito em um caso particular, isso não significa que o Slatpay esteja renunciando ao exercício de tais direitos. O Slatpay poderá exercer seus direitos a qualquer momento, a seu critério, e se o Slatpay renunciar ao exercício de qualquer um de seus direitos individualmente, isso não significa que esteja renunciando ao exercício de seus direitos como um todo. N. As expressões que começam com letras maiúsculas nestes Termos ou nas Políticas do Slatpay têm seu próprio significado, conforme detalhado no Glossário fornecido neste link. Para entender o conteúdo destes Termos e Políticas do Slatpay em detalhes, recomendamos que você consulte o significado dessas expressões no Glossário. O. A utilização de exemplos ilustrativos nestes Termos, juntamente com a inclusão de termos como \"também\", \"inclusive\" e outros de natureza semelhante, não serve para restringir a amplitude das regras que eles representam. Em vez disso, eles servem como exemplos e, portanto, possuem uma função não exaustiva.<br/><br/>P. O idioma que rege estes Termos é o inglês americano. Caso existam versões destes Termos disponíveis em outros idiomas, elas são fornecidas como traduções de cortesia. Em casos de discrepância, a versão em inglês terá precedência em todas as questões contratuais.<br/><br/>OS SERVIÇOS PRESTADOS PELA SLATPAY<br/><br/>1.1. Extensão dos serviços do Slatpay: A Plataforma Slatpay fornece uma série de recursos on-line que permitem aos Usuários consumir, criar, promover ou vender Produtos em vários formatos. As transações relativas a um Produto através da Plataforma implicam em um contrato direto entre os Usuários. A Slatpay não assume nem se torna parte, intervém ou garante qualquer relação entre os Usuários.<br/><br/>1.2. Relação entre os Usuários e a Slatpay: Como criador, cocriador, afiliado ou comprador que utiliza a plataforma, você contrata os serviços do Slatpay sem assumir o papel de funcionário, colaborador, representante, agente, parceiro ou associado do Slatpay. Você não pode se apresentar como tendo tais afiliações com o Slatpay (por exemplo, descrevendo-se nas mídias sociais como um \"vendedor do Slatpay\" ou \"agente do Slatpay\"). Você deve agir exclusivamente em seu nome e para seu benefício, evitando agir em nome ou para o benefício do Slatpay. Você mantém a liberdade de promover e vender Produtos que possui (individualmente ou em conjunto com um Coprodutor) ou atuar como Afiliado, aderindo às regulamentações legais, a estes Termos, à Política de Uso Responsável do Slatpay e gerenciando seus negócios e relacionamentos como achar melhor.<br/><br/>1.3. Propriedade do produto: Embora o Slatpay seja proprietário e forneça os recursos da Plataforma, isso não implica que o Slatpay crie, desenvolva, controle, endosse ou forneça qualquer Produto. Os criadores e coprodutores têm total responsabilidade pelos Produtos e suas informações associadas, incluindo ofertas e regulamentos de uso, conforme negociado entre as partes e em conformidade com todos os Termos. O Slatpay não se responsabiliza por disputas ou danos decorrentes das relações ou interações do Usuário com Terceiros. Em particular, o Slatpay não é responsável por quaisquer reclamações resultantes da confiança nas informações fornecidas por um Criador ou Coprodutor, Afiliado ou transmitidas em um Produto.<br/><br/>1.4. Não há garantias de desempenho, ganhos ou resultados: O Slatpay não assegura ou garante qualquer desempenho, ganhos ou resultados do uso da Plataforma ou da aquisição de Produtos. Além disso, nenhum Criador, Coprodutor ou Afiliado pode garantir qualquer desempenho, ganhos ou resultados inatingíveis decorrentes do uso da Plataforma, do status do Usuário ou do uso ou venda do Produto. Por exemplo, nenhum Criador, Coprodutor ou Afiliado poderá afirmar que o uso da Plataforma gera renda adicional para os Usuários, nem declarar que o uso do Produto garante benefícios à saúde do Comprador.<br/><br/>1.5. Garantia de conformidade do produto com as políticas do Slatpay: O Slatpay oferece uma plataforma e recursos adaptados para indivíduos que buscam criar, promover ou vender Produtos de forma conveniente, permitindo que eles monetizem suas paixões, compartilhem conhecimentos especializados globalmente e se conectem com indivíduos que pensam da mesma forma. Consequentemente, qualquer Criador ou Coprodutor é bem-vindo para aproveitar a Plataforma para criação, publicidade ou venda de Produtos. De acordo com a legislação pertinente, a Slatpay não é obrigada a exercer controle editorial prévio sobre o conteúdo do Produto ou a selecionar as ofertas do Produto. Além disso, o Slatpay não é obrigado a fazer uma triagem prévia de sua base de usuários.<br/><br/>","terms_use_desc_3":"1.6. Procedimentos de verificação do Slatpay: A manutenção da integridade da comunidade que utiliza a Plataforma é de suma importância para o Slatpay. Portanto, o Slatpay se reserva o direito de realizar verificações antes ou depois do registro do usuário, da oferta de produtos ou da inserção de conteúdo na plataforma, incluindo a autoridade para solicitar informações adicionais ou revisões dos produtos registrados. Quaisquer referências a Usuários ou Produtos sob \"análise\" ou linguagem semelhante indicam apenas processos de verificação de registro em andamento. Nenhuma dessas descrições constitui um endosso, certificação ou garantia do Slatpay com relação à qualidade do Produto. Além disso, essas descrições não validam a conformidade do Usuário ou do Produto com as leis aplicáveis, os Termos ou as Políticas do Slatpay. Os usuários, e não o Slatpay, são responsáveis por aderir a todas as regras aplicáveis aos Produtos registrados e sua distribuição.<br/><br/>1.7. Mercado e promoção por meio de serviços de terceiros: Para aumentar a visibilidade dos Produtos, o Slatpay pode apresentá-los em seu mercado na Plataforma com base em critérios estabelecidos internamente. Ao adicionar um Produto à Plataforma, o Criador e o Coprodutor autorizam sua exibição. O Slatpay também pode fazer referência ou promover Produtos em comunicações internas ou externas, bem como em outras plataformas, tanto on-line quanto off-line, seja pelo Slatpay ou por terceiros, incluindo Serviços de Terceiros. Essa promoção não implica o endosso ou a concordância do Slatpay com o conteúdo do Produto. Além disso, os Criadores e Coprodutores cujos Produtos são promovidos não têm direito a qualquer compensação, benefícios ou indenização por tal promoção ou término da exposição no mercado.<br/><br/>1.8. Acesso à Internet e à Plataforma: Dada a natureza inerente da Internet, a Slatpay não pode garantir a disponibilidade ininterrupta e a acessibilidade da Plataforma. Além disso, o Slatpay pode restringir a disponibilidade da Plataforma ou de determinadas áreas/funcionalidades conforme necessário, considerando os limites de capacidade do servidor, segurança, integridade e necessidades de manutenção ou melhoria. O Slatpay não poderá ser responsabilizado por Usuários ou terceiros por impedimentos de acesso ou alterações nos métodos de acesso à Plataforma. O Slatpay se reserva o direito de aprimorar e modificar a Plataforma a qualquer momento, incluindo a modificação, substituição ou remoção de Serviços existentes ou a introdução de novos Serviços.<br/><br/>1.9. Serviços de terceiros: Nossa Plataforma pode incluir links para sites externos ou recursos fornecidos por terceiros. Esses serviços operam de forma independente das ofertas do Slatpay e são regidos por seus próprios termos e condições, que podem incluir políticas de privacidade. É importante observar que o Slatpay não assume nenhuma responsabilidade pela disponibilidade ou precisão dos serviços de terceiros, nem pelo conteúdo, produtos ou serviços oferecidos por meio deles. A presença desses links não implica endosso ou concordância do Slatpay.<br/><br/>1.9.1 Produtos físicos: Além de nossos serviços principais, a Slatpay pode oferecer serviços de terceiros para facilitar a venda de produtos físicos, como parcerias para entrega de produtos, emissão de faturas e gerenciamento de estoque. No entanto, o Slatpay não garante a disponibilidade ou a precisão desses serviços, e os usuários são responsáveis por quaisquer problemas ou danos que possam surgir de seu uso.<br/><br/>1.10. Atendimento ao cliente e resolução de conflitos entre usuários: O Slatpay fornece mecanismos de suporte ao usuário para tratar de questões relacionadas aos nossos serviços e oferece canais de comunicação para resolver conflitos entre usuários. Atuamos como mediadores, facilitando o diálogo e buscando resoluções mutuamente benéficas. Nos casos em que o Slatpay presta serviços de atendimento ao cliente para contratos gerenciados pelo Slatpay BV, o Slatpay BV o fará em nome dos Criadores, dentro de seus limites operacionais, atuando como agente comercial.<br/><br/>ELIGIBILIDADE, REGISTRO E ACESSO À PLATAFORMA 2.1. Qualificação dos usuários: Para se envolver com nossa Plataforma como Criador, Coprodutor, Funcionário ou Afiliado, você deve atender ao requisito de idade mínima de 18 anos ou ser legalmente emancipado, conforme estipulado pelas leis relevantes. Ao aceitar estes Termos, você afirma sua plena capacidade de realizar ações legais. Se estiver se registrando em nome de uma pessoa jurídica, você deve possuir a autoridade e as permissões necessárias para vinculá-la legalmente ao Slatpay, incluindo a concessão das licenças necessárias, conforme descrito nestes Termos e em nossas Políticas.<br/><br/>","terms_use_desc_4":"2.2. Requisitos de idade do usuário: Os compradores devem ter pelo menos 13 anos de idade para acessar nossa Plataforma. Indivíduos com idade entre 13 e 18 anos devem obter autorização explícita de seus pais ou responsáveis no momento do registro e da aceitação destes Termos. O Slatpay se reserva o direito de revogar o registro de usuários menores de 18 anos mediante solicitação dos pais ou do responsável, sem que isso lhes dê direito a compensação ou reembolso por compras feitas durante o período de registro válido.<br/><br/>2.3. Usuários restritos: Manter a integridade da comunidade é fundamental para o Slatpay. Consequentemente, mantemos o critério de rejeitar ou encerrar o registro se, independentemente ou com base em reclamações confiáveis de terceiros, tomarmos conhecimento de condenações por crimes graves, envolvimento em atividades criminosas, lavagem de dinheiro, terrorismo, tráfico de pessoas ou crimes cibernéticos.<br/><br/>2.4. Suspensão ou encerramento da conta: Em caso de restrição de conta, suspensão ou rescisão de contrato pelo Slatpay, os Usuários ficam proibidos de criar novas contas ou acessar a Plataforma por meio da conta de outro Usuário sem autorização prévia, desde que as circunstâncias que justificam tais ações não mais persistam.<br/><br/>2.5. Protocolo de registro: Os usuários devem fornecer informações precisas e completas durante o registro, conforme solicitado pelo Slatpay. O não cumprimento dessa obrigação pode resultar em consequências adversas, incluindo implicações fiscais. O Slatpay se reserva o direito de verificar a identidade do usuário por meios legalmente aceitáveis e pode solicitar informações adicionais para complementar os detalhes fornecidos. O fornecimento de informações falsas, imprecisas ou incompletas pode levar à suspensão ou ao cancelamento do registro. O Slatpay pode recusar ou anular registros em casos que indiquem violações reais ou potenciais destes Termos.<br/><br/>2.6. Precisão e integridade dos dados: O usuário tem total responsabilidade por garantir a precisão, a veracidade e a atualidade das informações fornecidas durante o registro e as interações subsequentes com a Plataforma. Quaisquer repercussões decorrentes de imprecisões, omissões ou falsidades nos dados fornecidos por você são de sua exclusiva responsabilidade. Antes de finalizar seu registro, revise meticulosamente os detalhes enviados à Plataforma.<br/><br/>2.7. Segurança da conta e proteção por senha: A proteção da confidencialidade e da segurança de seu nome de usuário e senha recai diretamente sobre seus ombros. Você reconhece que todas as atividades realizadas por meio de sua conta na Plataforma são de sua exclusiva responsabilidade, isentando o Slatpay de responsabilidade por quaisquer danos, monetários ou não, incorridos devido ao uso indevido de sua conta por terceiros. Suas credenciais de acesso são pessoais e intransferíveis, e você deve abster-se de compartilhá-las com terceiros. Nem o Slatpay nem qualquer indivíduo afiliado estão autorizados a solicitar sua senha de acesso. Notifique imediatamente o Slatpay se suspeitar ou descobrir qualquer uso não autorizado, comprometimento ou perda de suas credenciais de acesso.<br/><br/>2.8. Detalhes bancários: Ao iniciar sua primeira transação, os criadores, coprodutores ou afiliados deverão fornecer seus dados bancários, especificando uma conta em seu nome. Os usuários brasileiros devem garantir que sua conta bancária compartilhe o mesmo endereço residencial de sua localização registrada, aplicável tanto a indivíduos quanto a entidades. Os usuários internacionais devem aderir a diretrizes semelhantes, com contas bancárias mantidas em seus respectivos países. A manutenção da exatidão dessas informações na Plataforma é de responsabilidade dos usuários. A transferência de valores devidos para contas bancárias de terceiros ou contas localizadas fora do país de residência do usuário é estritamente proibida.<br/><br/>2.9. Tratamento de dados: O processamento dos dados pessoais fornecidos durante o uso da Plataforma é regido pela Política de Privacidade do Slatpay.<br/><br/>COMPROMISSOS COM O SLATPAY E OUTROS USUÁRIOS 3.1. Responsabilidades do usuário na plataforma: Seu uso da Plataforma e dos Serviços do SlatPay deve obedecer a propósitos legais. Manter a reputação do SlatPay é primordial, sendo necessário evitar quaisquer atividades, sejam elas conduzidas diretamente por você ou indiretamente por meio de terceiros associados, que possam desacreditar o SlatPay, seus Serviços ou seu pessoal.<br/><br/>3.2. Proteção da propriedade intelectual do SlatPay: Os conteúdos, marcas, patentes, desenhos industriais, nomes de empresas, nomes de domínio, software, bases de dados, redes, arquivos, direitos autorais e materiais de mídia (incluindo áudio, texto, vídeo, etc.) apresentados na Plataforma, constituem propriedade exclusiva do SlatPay ou foram devidamente cedidos ou licenciados ao SlatPay. Esses ativos são protegidos por leis e tratados internacionais de propriedade intelectual. A reprodução, distribuição, uso ou publicação não autorizada de qualquer conteúdo, item ou Produto da Plataforma é estritamente proibida sem o consentimento prévio por escrito do SlatPay.<br/><br/>","terms_use_desc_5":"3.3. Relações e conduta do usuário: Os usuários são obrigados a manter interações respeitosas e harmoniosas entre si e com terceiros durante o uso da Plataforma. Qualquer conduta que cause danos, difamação ou discriminação contra outros usuários, terceiros ou funcionários do SlatPay é estritamente proibida. Caso o SlatPay identifique tal comportamento prejudicial, ele se reserva o direito de tomar as medidas apropriadas, conforme descrito nestes Termos, incluindo, entre outras, a suspensão do seu acesso à Plataforma, a rescisão dos Serviços ou a busca de indenização por danos incorridos.<br/><br/>3.4. Indenização do SlatPay: A aceitação destes Termos implica no seu compromisso de não causar danos ao SlatPay e de indenizar quaisquer danos atribuíveis às suas ações ou omissões. Essa obrigação se estende a danos patrimoniais e não patrimoniais, abrangendo todas as despesas suportadas pelo SlatPay em razão de sua conduta, tais como obrigações fiscais, processos judiciais, acordos, honorários advocatícios, multas e juros relacionados à venda de Produtos. Além disso, você concorda em indenizar os parceiros, afiliados, diretores, gerentes, funcionários, agentes, representantes e consultores jurídicos do SlatPay contra quaisquer danos causados por suas ações.<br/><br/>3.5. Utilização responsável da plataforma e dos serviços do SlatPay: O SlatPay fornece uma plataforma segura para que os indivíduos criem, promovam, vendam ou comprem Produtos, capacitando-os a estabelecer negócios e desenvolver novas habilidades. Em consonância com os regulamentos descritos nestes Termos e nas Políticas do SlatPay, você é obrigado a seguir as seguintes diretrizes: (a) Evitar violar ou tentar violar quaisquer medidas de segurança implementadas pela Plataforma ou explorar quaisquer vulnerabilidades nos sistemas do SlatPay. (b) Abster-se de alterar qualquer informação do Produto após a conclusão do processo de verificação de registro do SlatPay, incluindo, entre outros, o título, a descrição, os termos de compra e o conteúdo. (c) Abster-se de criar a impressão, por meio de ações ou omissões dentro ou fora da Plataforma, de que mantém um relacionamento com o SlatPay além do de um Usuário, como um funcionário, colaborador, prestador de serviços ou representante. (d) Proibir a manipulação dos preços dos Produtos. (e) Não interferir nas transações entre outros Usuários. (f) Evitar envolver-se em atividades promocionais indesejadas, repetitivas, enganosas ou ilegais para promover Produtos registrados na Plataforma, incluindo práticas como spam, flooding ou distribuição de adware ou malware. (g) Abster-se de sugerir ou insinuar que a Plataforma oferece um método fácil ou rápido de gerar renda sem esforço. (h) Abster-se de comprar qualquer Produto usando seu próprio link de Afiliado. (i) Utilize a Plataforma com respeito, garantindo que qualquer Conteúdo Gerado pelo Usuário ou Produto com o qual contribua ou venda mantenha os padrões adequados. (j) Não utilize um link de Afiliado de sua própria página de Produto. (k) Evite substituir um link de Afiliado de uma página de Produto para benefício pessoal ou de terceiros. (l) Proibir o uso de qualquer sistema que possa sobrecarregar os Serviços do SlatPay, dificultando o acesso ou alterando a experiência do usuário. (m) Abster-se de empregar sistemas automatizados, incluindo robôs, spiders ou scripts, para acessar e utilizar os Serviços de maneira contrária a estes Termos ou à legislação vigente.<br/><br/>A UTILIZAÇÃO DOS RECURSOS E CONTEÚDOS DISPONÍVEIS PARA VENDA ATRAVÉS DA PLATAFORMA<br/><br/>4.1. Recursos da plataforma: O SlatPay fornece uma plataforma integrada equipada com ferramentas projetadas para elevar o seu negócio on-line, incluindo o processamento seguro de transações globais entre usuários. Nosso objetivo é capacitar os Criadores a se concentrarem no fornecimento de produtos de alta qualidade e na promoção de conexões mais próximas com seus Compradores. Além dos recursos para criação de produtos, promoção, entrega e processamento de pagamentos, o SlatPay oferece funcionalidades adicionais para agilizar os processos de vendas, permitindo que os Criadores tenham a flexibilidade de selecionar os mais adequados às suas necessidades. 4.2. Vendas de produtos: Ao utilizar qualquer recurso da Plataforma para criar, promover ou vender um Produto, o Criador, agindo em seu nome e em nome de quaisquer Coprodutores (se aplicável), afirma a propriedade exclusiva de todos os direitos pertinentes. Isso inclui, entre outros, os direitos de propriedade intelectual associados ao Produto e seu conteúdo, ou a confirmação da autorização dos detentores legítimos de tais direitos. Além disso, o Criador garante que o Produto não viola os direitos de propriedade intelectual de terceiros, incluindo direitos de imagem ou direitos autorais. Confirma-se que o Produto é um trabalho original, ou que o Criador e o Coprodutor obtiveram as licenças necessárias ou a cessão de direitos dos detentores dos direitos de conteúdo. Além disso, o Criador e o Coprodutor possuem autoridade para conceder ao SlatPay as licenças necessárias para facilitar suas atividades relativas ao uso da Plataforma em conexão com o Produto, conforme descrito nestes Termos e nas Políticas do SlatPay.","terms_use_desc_6":"4.3. Distribuição exclusiva de produtos: Ao aproveitar qualquer recurso da Plataforma para criar, promover ou vender um Produto, o Criador e o Coprodutor (se aplicável) afirmam seu direito de comercializar exclusivamente o Produto e se comprometem a distribuí-lo exclusivamente por meio da Plataforma. Eles estão proibidos de autorizar terceiros a explorar Produtos concorrentes ou de não impedir a exploração por terceiros de Produtos que concorram com aqueles oferecidos por meio do SlatPay.<br/><br/>4.4. Uso ético da plataforma: O SlatPay se dedica a facilitar a educação acessível, permitindo que os indivíduos cresçam pessoal e profissionalmente. O cumprimento de certos valores e princípios é fundamental para atingir esse objetivo, incluindo o respeito pelos outros, a adesão às leis locais, a proteção da liberdade de expressão e a manutenção da neutralidade e da igualdade das redes da Internet. Consequentemente, o SlatPay não tolera Produtos e conteúdos que violem esses princípios. Ao concordar com estes Termos, você se compromete a cumprir a Política de Uso Responsável do SlatPay, que descreve, de forma não exaustiva, os tipos de Produtos que não são permitidos na Plataforma. Essencialmente, você não pode utilizar a Plataforma para criar, promover ou vender Produtos e/ou publicar Conteúdo Gerado pelo Usuário que viole as leis aplicáveis ou os direitos de terceiros; incite a violência, o ódio, a discriminação ou represente danos aos Usuários ou ao SlatPay; perturbe a experiência dos Usuários na Plataforma; ou entre em conflito com o modelo de negócios ou os valores fundamentais do SlatPay. Consulte a Política de uso responsável do SlatPay para obter mais detalhes.<br/><br/>4.5. Conteúdo gerado pelo usuário e avaliações: O SlatPay pode, a seu critério, permitir que os usuários se envolvam uns com os outros, compartilhem comentários e/ou forneçam avaliações de produtos (\"Conteúdo gerado pelo usuário\") em ambientes internos e externos designados da plataforma, acessíveis a todos os usuários da Internet ou restritos apenas aos usuários da plataforma. Os usuários reconhecem que são os únicos responsáveis por todo o conteúdo que publicam, isentando o SlatPay de qualquer responsabilidade em relação a possíveis reivindicações, reclamações, danos e perdas incorridos por Criadores, Coprodutores, Afiliados, Consumidores e/ou terceiros. Os usuários concordam em não infringir os direitos de terceiros e em aderir à Política de Uso Responsável do SlatPay, que se aplica integralmente a esta disposição. O SlatPay se reserva o direito de tomar quaisquer medidas descritas nas Seções 10 e 11 destes Termos a qualquer momento em resposta ao não cumprimento desta disposição, incluindo, mas não se limitando à remoção de comentários e/ou avaliações.<br/><br/>4.6. Acesso ao conteúdo do produto digital: Ao comprar um Produto digital, os Compradores adquirem o direito de acessar seu conteúdo com base nos termos especificados na página do produto. No entanto, a compra de um Produto não confere nenhum direito de propriedade intelectual ao Comprador. Os Compradores estão proibidos de vender ou transferir o Produto, no todo ou em parte, mesmo se oferecido gratuitamente, a um terceiro. O SlatPay se reserva o direito de suspender, temporária ou permanentemente, o acesso do Comprador ao Produto, inclusive restringindo o acesso ou bloqueando um Usuário, nos casos em que o Comprador viole estes Termos e/ou outras Políticas do SlatPay, ou seja suspeito de se envolver em atividades fraudulentas. O comportamento fraudulento pode incluir o compartilhamento de senhas e o download, a transmissão, a retransmissão ou o armazenamento não autorizados do Produto.<br/><br/>REGRAS APLICÁVEIS AOS CRIADORES<br/><br/>5.1. Vendas exclusivas na plataforma: Todos os Produtos devem ser comercializados exclusivamente na Plataforma. Os criadores e coprodutores estão proibidos de anunciar, promover ou vender qualquer Produto, no todo ou em parte, por meio de plataformas, canais, mídias on-line ou off-line alternativos, seja por uma taxa ou gratuitamente.<br/><br/>5.2. Proibição do uso da marca registrada Slatpay: Os criadores não podem utilizar nenhuma marca registrada, logotipo ou nome comercial do Slatpay para endossar qualquer Produto ou implicar qualquer afiliação, endosso ou certificação direta ou indireta do Slatpay. O acesso à plataforma deve se limitar à utilização dos Serviços do Slatpay para criação, promoção, venda e gerenciamento de Produtos.<br/><br/>5.3. Direitos de licenciamento concedidos ao Slatpay: Ao registrar um Produto digital, tanto o Criador quanto o Coprodutor (no caso de coprodução dentro de um modelo de parceria comercial) mantêm a propriedade de todos os direitos e obrigações referentes ao Produto. No entanto, ao registrar um Produto digital e utilizá-lo, o Criador e o Coprodutor automaticamente concedem ao Slatpay autorização para distribuir e fornecer o Produto aos Consumidores. Isso implica conceder à Slatpay uma licença sublicenciável e livre de royalties para utilizar os direitos de propriedade intelectual associados ao Produto, incluindo direitos autorais, direitos de propriedade, para todos os fins e efeitos legais, globalmente e em todas as modalidades de uso. Essa licença não é exclusiva, permitindo que o Slatpay use, reproduza, adapte, traduza, publique e distribua o Produto em várias mídias ou plataformas, dentro e fora da Plataforma.<br/><br/>","terms_use_desc_7":"5.3.1. Rescisão e direitos do produto: No caso de rescisão do contrato, conforme estipulado na Seção 11 deste documento, a Slatpay deixará de utilizar o Produto para novas vendas. No entanto, os Compradores que tiverem adquirido o Produto anteriormente manterão o acesso ao seu conteúdo durante o período acordado.<br/><br/>5.4. Proteção da propriedade intelectual: O Slatpay se esforça para defender os direitos dos criadores e coprodutores sobre os produtos que eles registram na plataforma. Ao registrar qualquer produto, os criadores e coprodutores concedem automaticamente ao Slatpay a autoridade para tomar as medidas legais necessárias, tanto judiciais quanto extrajudiciais, para proteger os direitos de propriedade intelectual associados ao produto. Isso inclui a busca de reivindicações, acordos, recursos e quaisquer outras ações consideradas necessárias para proteger esses direitos.<br/><br/>5.6. Obrigação de transparência e informação: Além dos detalhes básicos de registro, informações bancárias e outros detalhes da conta, tanto o Criador quanto o Coprodutor são obrigados a fornecer ao Slatpay e a terceiros, sejam eles Usuários ou não, todas as informações pertinentes aos Produtos. Essas informações devem ser fornecidas de forma abrangente, clara, objetiva, transparente e atualizada, tanto dentro quanto fora da Plataforma. Isso inclui, mas não se limita a: (a) detalhes abrangentes sobre o objeto, composição, descrição, finalidade, características, qualidade e quantidade do Produto; (b) preços, formas de pagamento, condições de parcelamento, promoções e descontos; (c) prazos de garantia, políticas de devolução e direito de arrependimento; (d) métodos de entrega, regras de acesso, procedimentos de troca e devolução; (e) protocolos de produtos perdidos; (f) atualizações e versões; (g) requisitos obrigatórios e certificações; (h) obrigações do Usuário e limitações de direitos; (i) regras de comissão de Afiliados; (j) quaisquer outras informações pertinentes ou obrigações legais relacionadas ao uso e à venda do Produto.<br/><br/>\n5.6.1. Divulgações: Além de quaisquer divulgações legalmente obrigatórias para a publicidade de produtos, o Slatpay pode recomendar ou exigir a inclusão de divulgações para categorias de produtos específicas ou produtos individuais para aumentar a transparência em relação aos riscos e às expectativas de entrega associadas aos Produtos listados na Plataforma.<br/><br/>5.7. Listagem de produtos duplicados: Os criadores e coprodutores estão proibidos de registrar Produtos idênticos várias vezes para venda por meio de listagens separadas, a menos que cada listagem ofereça métodos de pagamento distintos.<br/><br/>5.5. Tratamento de dados pessoais: Os Criadores devem tratar os dados pessoais dos Usuários obtidos por meio dos Serviços do Slatpay em estrita conformidade com as leis aplicáveis, especialmente o Contrato de Processamento de Dados Pessoais.<br/><br/>","terms_use_desc_8":"5.8. Responsabilidade pelas Partes Associadas: Os criadores e coprodutores assumem total responsabilidade pelas ações ou omissões das Partes Associadas. As Partes Associadas referem-se a quaisquer indivíduos ou entidades direta ou indiretamente envolvidos com um Produto, como consultores, artistas, personagens ou endossantes. Após o registro do Produto na Plataforma Slatpay, os Criadores e os Coprodutores garantem que as Partes Associadas compreendam, concordem e cumpram os termos descritos nas Políticas e nos Termos de Serviço do Slatpay. Os criadores e coprodutores são totalmente responsáveis por garantir e manter, durante todo o ciclo de vida do Produto na Plataforma, os direitos necessários para utilizar a imagem e outras propriedades intelectuais relevantes das Partes Associadas na medida necessária para a promoção do produto. Nos casos em que uma Parte Associada for um menor de 18 anos, os Criadores e Coprodutores deverão obter as devidas autorizações dos responsáveis legais e das autoridades competentes. Qualquer envolvimento de menores de 18 anos em conteúdo textual, visual ou auditivo dentro dos Produtos deve ser estritamente limitado às necessidades essenciais de apresentação, com os Criadores e Coprodutores garantindo a conformidade com todas as regulamentações aplicáveis em relação ao trabalho infantil, além das disposições descritas nestes Termos. O Slatpay se reserva o direito de tomar as medidas apropriadas contra qualquer Usuário ou Produto, incluindo a remoção da Plataforma, em resposta a ações ou descuidos das Partes Associadas que violem estes Termos.<br/><br/>5.9. Acordos de coprodução: Qualquer Criador tem autoridade para alistar Usuários da Plataforma como Coprodutores em relação a um Produto, desde que sejam plenamente capazes legalmente, autorizando cada Coprodutor a acessar o Produto sem exigir credenciais de acesso do Criador. Após o registro, o Criador assume a responsabilidade de definir o escopo das ações autorizadas para cada Coprodutor, bem como de determinar o modelo de coprodução aplicável, as estruturas de comissão e os direitos de cada Coprodutor em relação à venda de Produtos específicos. Ao se registrar na Plataforma, os Coprodutores concedem ao respectivo Criador todas as permissões necessárias para agir em seu nome e realizar ações relevantes perante o Slatpay, outros Usuários e terceiros. Os coprodutores reconhecem e concordam que: (i) todas as obrigações descritas nestes Termos para os Criadores também se aplicam a eles como Usuários; e (ii) a menos que especificado de outra forma nestes Termos, os direitos concedidos aos Criadores não se estendem a eles como Coprodutores. Os Criadores são conjunta e solidariamente responsáveis perante os Usuários, terceiros e o Slatpay pelas atividades realizadas pelos Coprodutores relacionadas aos seus Produtos. Da mesma forma, os coprodutores são solidariamente responsáveis perante os usuários, terceiros e a Slatpay pelas atividades realizadas pelos criadores em relação aos produtos para os quais estão registrados como coprodutores. Ao aceitar estes Termos, os Criadores isentam o Slatpay de responsabilidade por quaisquer danos, sejam eles patrimoniais ou não, resultantes de ações ou omissões dos Coprodutores, e os Coprodutores isentam o Slatpay de responsabilidade por quaisquer danos <br/><br/>5.9.1. Tipos de coprodução: As coproduções podem ser estruturadas no formato de comissionamento ou de parceria comercial, ficando a critério exclusivo do criador determinar o modelo apropriado para seu produto e selecionar o usuário com quem estabelecerá essa colaboração, sujeito às seguintes condições:<br/><br/>5.9.1.1. Comissionamento: No modelo de coprodução \"Comissionamento\", o Criador assume obrigações fiscais exclusivas perante os Compradores e é o único beneficiário dos pagamentos feitos pelos Compradores. O Criador é responsável por faturar os Compradores pela venda de seus Produtos. Enquanto isso, o coprodutor é responsável pelos serviços prestados ao Criador e por faturar o Criador de acordo.<br/><br/>5.9.1.2. Parceria comercial: No modelo de coprodução \"Parceria Comercial\", as obrigações fiscais para com os Compradores são compartilhadas entre o Criador e o Coprodutor. Ambas as partes são reconhecidas como beneficiárias diretas dos pagamentos feitos pelos Compradores e são conjuntamente responsáveis pela emissão de faturas para a venda de Produtos aos Compradores.<br/><br/>5.9.2. Responsabilidades exclusivas do criador: Independentemente do modelo de coprodução escolhido, entende-se que somente o Criador poderá realizar tarefas gerenciais essenciais na Plataforma decorrentes da autoridade concedida por estes Termos. Tais atividades incluem ajustes de preços, gerenciamento de ofertas, atribuição de afiliados e outras responsabilidades do proprietário do Produto. Ao acessar a Plataforma, os coprodutores devem garantir a precisão dos dados e das informações fornecidas pelo Criador e colaborar com o Criador para resolver quaisquer discrepâncias, isentando o Slatpay de quaisquer responsabilidades associadas. Consulte a Política de pagamento do Slatpay para obter mais informações sobre Coprodução.<br/><br/>5.9.3. Resolução de disputas entre criadores e coprodutores: O Slatpay não supervisiona, revisa ou endossa quaisquer contratos, negociações, ajustes ou acordos entre os criadores e seus coprodutores. Os usuários são os únicos responsáveis por suas decisões no estabelecimento de parcerias comerciais, incluindo a determinação de funções, responsabilidades e a abordagem de implicações legais, fiscais e econômicas. O Slatpay se abstém de se envolver em disputas entre as Partes e não tem nenhuma obrigação de mediar ou resolver conflitos. Sejam eles patrimoniais ou não monetários, resultantes de ações ou omissões dos Criadores.<br/><br/>5.10. Acordos de colaboração: Qualquer Criador ou Coprodutor tem a opção de alistar Usuários da Plataforma como Colaboradores, desde que atendam aos critérios necessários. Os Colaboradores têm o poder de gerenciar a conta do Criador ou do Coprodutor sem a necessidade de compartilhar credenciais de acesso. Esclarecemos que os Colaboradores não têm direito a nenhum pagamento do Slatpay, e os termos de seu envolvimento devem ser mutuamente acordados entre os Criadores, os Coprodutores e seus respectivos <br/><br/>","terms_use_desc_9":"Colaboradores. Os Criadores e Coprodutores têm responsabilidade total e conjunta, tanto perante terceiros quanto perante o Slatpay, pelas atividades conduzidas pelos Colaboradores em seu nome ou com relação a seus Produtos. Ao concordar com estes Termos, os Criadores e Coprodutores isentam o Slatpay de qualquer responsabilidade por danos patrimoniais ou não monetários decorrentes das ações ou omissões dos Colaboradores.<br/><br/>5.11. Responsabilidades com relação aos compradores: É importante observar que, quando os Usuários se envolvem em transações de um Produto por meio da Plataforma, eles celebram um contrato direto entre si, mesmo que facilitado pelo Slatpay BV atuando como um agente comercial. Consequentemente, os Criadores e Coprodutores são responsáveis por vários aspectos, inclusive: (a) garantir que o Comprador receba o Produto conforme descrito no momento da compra; (b) entregar o Produto ao Comprador, especialmente se for físico ou acessado por meio de ferramentas externas; (c) tratar de quaisquer questões pós-entrega do Produto, como problemas técnicos, trocas e devoluções; (d) oferecer suporte adequado ao Comprador; (e) cooperar com a equipe de suporte da Slatpay conforme necessário para o atendimento adequado ao Usuário; e (f) definir o preço final do Produto cobrado do Comprador. Além disso, os Criadores e Coprodutores devem cumprir os prazos legais para os direitos e garantias do comprador, se aplicável, e quaisquer prazos adicionais que estabeleçam. Eles são obrigados a honrar quaisquer solicitações do Comprador para cancelamento, reembolso, troca ou devolução do Produto por meio da Plataforma ou dos canais de suporte designados. Nesse sentido, os Criadores e Coprodutores autorizam o Slatpay a deduzir de suas contas os valores de reembolso devidos aos Compradores.<br/><br/>5.12. Recurso de período de teste: Os Criadores têm a opção de oferecer um período de teste para seu Produto, permitindo que os Compradores o testem gratuitamente antes de fazer uma compra. O período de avaliação, que varia de 1 a 30 dias, conforme determinado pelo Criador, tem como objetivo permitir que novos Compradores experimentem o Produto. Os Criadores têm poder discricionário sobre os critérios de elegibilidade, os termos de uso e a duração do período de avaliação, com a capacidade de limitar a elegibilidade para evitar o uso indevido, ao mesmo tempo em que aderem a estes Termos. Na conclusão do período de teste, a menos que o Comprador cancele a compra antecipadamente, os Criadores deverão cobrar do Comprador pelo Produto.<br/><br/>PRINCIPAIS DIRETRIZES DO PROGRAMA DE AFILIADOS<br/><br/>6.1. Visão geral do programa de afiliados: O Programa de Afiliados do Slatpay permite que os Afiliados ganhem uma comissão ao promover e vender Produtos registrados na plataforma. A participação no Programa de Afiliados fica a critério do Criador.<br/><br/>6.1.1. Responsabilidade dos Afiliados: Os Criadores e Co-produtores, no caso de coprodução sob o modelo de Parceria Comercial, têm total responsabilidade pelas ações de seus Afiliados na promoção de seus Produtos. Se um Afiliado se envolver em comportamento inadequado ou violar estes Termos ou as Políticas do Slatpay, o Slatpay poderá tomar medidas disciplinares, conforme descrito na Seção 10 destes Termos, contra o Afiliado, o Criador, o Produto ou qualquer combinação deles. A conduta imprópria dos Afiliados inclui a alteração da narrativa de vendas do Produto, o fornecimento de informações falsas ou o envolvimento em práticas de spam.<br/><br/>6.1.2. Restrições ao Criador: Todos os pagamentos de comissões aos Afiliados devem ser processados exclusivamente por meio da Plataforma Slatpay. Os Criadores estão proibidos de implementar mecanismos alternativos de pagamento de comissões fora da Plataforma. Além disso, os Criadores não podem impor requisitos aos Afiliados, como atingir metas específicas, fazer compras prévias ou pagar taxas ao Criador.<br/><br/>6.1.3. Requisitos de comunicação: Os Criadores devem fornecer aos Afiliados ou à sua rede um aviso prévio de pelo menos 3, 30, 60 ou 90 dias, conforme escolhido pelo Criador, com relação a todos os termos de afiliação e a quaisquer alterações feitas nas regras de afiliação, incluindo a descontinuidade ou modificações nas porcentagens de comissão, a menos que seja demonstrado que o Afiliado não cumpriu as regras previamente estabelecidas.<br/><br/>6.2. Regras do Programa de Afiliados: Ao ingressar no Programa de Afiliados, os Criadores devem aderir às diretrizes descritas nestes Termos. As seguintes responsabilidades recaem exclusivamente sobre o Criador: determinar a porcentagem de comissão para cada venda de Produto, estabelecer critérios de participação para o Programa de Afiliados, aprovar ou rejeitar candidatos com base em critérios predefinidos, definir métodos e limitações de promoção e gerenciar sua rede de Afiliados. O Slatpay se reserva o direito de limitar o número de Afiliados por Produto ou Criador e de impor deveres e obrigações adicionais aos Criadores e Afiliados além daqueles descritos nestes Termos, com ou sem aviso prévio. Em caso de conflitos entre as regras estabelecidas pelo Criador e estes Termos, prevalecerão os últimos.<br/><br/>6.3. Processo de Afiliação: Os Afiliados devem enviar um pedido de afiliação para um Produto específico. Os Criadores mantêm o direito de aceitar ou rejeitar solicitações com base em critérios predefinidos, a menos que a afiliação não dependa de aprovação prévia. Ao enviar sua solicitação, os Afiliados concordam em cumprir todas as regras estabelecidas pelo Criador, inclusive aquelas relativas a valores e regras de comissão relacionadas às vendas de Produtos, que são exclusivamente determinadas pelo Criador, sem o envolvimento de Coprodutores ou da Slatpay. Os Afiliados devem considerar todas as condições gerais e específicas do Slatpay e do Criador antes de decidir promover um determinado Produto. 6.4. Status de Afiliado: A afiliação a um Produto não estabelece qualquer relação entre o Afiliado e o Slatpay que não seja a de um Usuário. Os Afiliados estão proibidos de realizar qualquer ação ou omissão que os associe direta ou indiretamente ao Slatpay ou que sugira qualquer outro tipo de conexão com o Slatpay. Isso inclui o uso indevido da marca registrada do Slatpay ou de qualquer outra propriedade intelectual, bem como a descrição de cargos ou relações profissionais que possam implicar um vínculo com o Slatpay. Por exemplo, os Afiliados não podem criar perfis em mídias sociais, sejam eles pessoais ou profissionais, apresentando-se como \"vendedor do Slatpay\" ou \"agente do Slatpay\".<br/><br/>6.5. Promoção e venda de produtos: Os Afiliados são responsáveis por comunicar todas as características do Produto e as condições de venda definidas pelo Criador na Plataforma ao público-alvo para o qual o Produto é anunciado. Os Afiliados compartilham com o Criador a responsabilidade conjunta de garantir o cumprimento integral das condições de venda. 6.6. Subafiliação ou Marketing Multinível: Os Afiliados estão proibidos de criar ou se envolver em qualquer forma de revenda, subafiliação, marketing multinível ou processos similares, seja direta ou indiretamente.<br/><br/>","terms_use_subtitle":"<span>Slatpay</span> acredita na transparência e deseja garantir que cada usuário entenda totalmente os termos e condições que regem nosso relacionamento. Aqui estão as principais coisas que você precisa saber:","terms_use_title":"Compreensão de nossos <span>Termos de Serviço</span>","try_again":"Tente novamente","type_email":"Digite seu e-mail","type_name":"Digite seu nome","type_password":"Digite sua senha","type_why_want_use_plataform":"Por que você quer usar o SlatPay","waitlist_approved":"Parabéns! Você foi aprovado na lista de espera!","waitlist_pending":"Notificamos nossos analistas sobre sua resposta, em breve você será aceito!","waitlist_title":"Você está pronto para compartilhar<br /><span> sua experiência?</span>","website_desc":"O SlatPay oferece soluções de pagamento integradas para o seu negócio. Seguro, confiável e fácil de usar.","website_name":"SlatPay - Sua solução de pagamento confiável","website_tags":"pagamento, pagamento online, gateway de pagamento, pagamento seguro, pagamento comercial, PLR, ebooks, vender internacionalmente, loja online, dinheiro, banco digital, slatpay, slat, slattv"}