{"disruptive_desc_part_1":"Entre no futuro com SlatPay, a plataforma projetada para revolucionar sua abordagem de<span> gerenciamento de projetos, controle de produtos e transações financeiras</span> . Unimos tecnologia inovadora com design amigável,","disruptive_desc_part_2":"Fornecendo uma solução eficiente e abrangente para produtores, coprodutores e clientes. Com o SlatPay, você não apenas faz parte da transformação digital - você a lidera.","disruptive_plataform":"Plataforma disruptiva","disruptive_title":"Rompendo Fronteiras, Fortalecendo Ambições","feature_affiliates_desc":"Expanda seu alcance com nosso recurso de vitrine de afiliados. Exiba seus produtos para outros usuários e incentive-os a tentar se tornar afiliados. É uma ótima maneira de maximizar a visibilidade do seu produto e expandir seu potencial de vendas.","feature_affiliates_title":"Vitrine de Afiliados","feature_checkout_desc":"Tome decisões informadas e aumente suas vendas com nossas ferramentas de análise de checkout. Eles fornecem insights profundos sobre o comportamento do consumidor, permitindo que você otimize sua estratégia e alcance seu público com mais eficiência.","feature_checkout_title":"Ferramentas de análise de checkout","feature_currency_desc":"Por meio de nosso recurso de câmbio, você pode vender seu projeto na moeda de sua escolha e atender clientes de todo o mundo. Ao criar um projeto, selecione sua moeda preferida e venda na moeda atual. Não deixe que as fronteiras o limitem.","feature_currency_title":"Trocador de moeda","feature_real_time_desc":"Experimente o poder do tempo real com o SlatPay. Seja gerenciando sua equipe, acompanhando vendas ou monitorando o progresso do projeto, nossa funcionalidade em tempo real mantém você atualizado a cada passo do caminho.","feature_real_time_title":"Colaboração em projetos em tempo real","features":"Características","features_desc":"Descubra o poder dos recursos abrangentes e fáceis de usar do SlatPay, projetados para transformar seu projeto e gerenciamento financeiro.","feature_send_desc":"Simplifique as transações com nosso recurso Enviar dinheiro. Com alguns cliques, você pode transferir fundos de forma rápida e segura. Esteja você pagando fornecedores ou recompensando sua equipe, tornamos as transações financeiras uma tarefa descomplicada.","feature_send_title":"Recurso de envio de dinheiro","features_title":"Revelando recursos,<span> Habilitando o Sucesso</span>","fees":"Taxas","get_ahead":"Saia na frente, faça parte da mudança. Inscreva-se em nossa lista de espera agora e garanta seu lugar na vanguarda da educação online.","get_started":"Iniciar","global_advantage":"Vantagem Global","global_desc":"Com nossa poderosa plataforma, você pode transcender fronteiras, conectar-se com clientes em todo o mundo e aproveitar oportunidades em diversos mercados.<br /><br /> Desde a expansão de sua base de clientes até a exploração de novos horizontes, o SlatPay permite que você desbloqueie todo o seu potencial no dinâmico mercado global.","global_title":"Desenvolva seu Potencial no<span> Arena Global</span>","home":"Início","icons_analytics_desc":"Obtenha informações valiosas sobre seus padrões de vendas e crescimento com nossas análises robustas.","icons_analytics_title":"Análise poderosa","icons_checkout_desc":"Aumente as conversões com nosso processo de checkout simplificado e fácil de usar.","icons_checkout_title":"Check-out otimizado","icons_desc":"Desbloqueie o potencial de seus infoprodutos com o SlatPay. Venda sem esforço, alcance mais amplo e crescimento sem precedentes estão a apenas um passo de distância.","icons_effortless_desc":"Desfrute de uma interface amigável projetada para tornar a venda de seus infoprodutos eficaz.","icons_effortless_title":"Venda sem esforço","icons_reach_desc":"Expanda sua base de clientes com o mercado global da SlatPay","icons_reach_title":"Alcance aumentado","icons_secure_desc":"Fique tranquilo com nosso processamento de transações seguro e confiável.","icons_secure_title":"Transações seguras","icons_tasks_desc":"Experimente organização e eficiência inigualáveis com nossas listas de tarefas abrangentes.","icons_tasks_title":"Listas de tarefas simplificadas","icons_title":"Mais que uma plataforma -<span> É o seu mercado</span>","join_in_waitlist":"Entrar na lista de espera","learn_more":"Saber mais","less_fees":"Menos taxas,<br /><span> Mais Lucro</span>","less_fees_desc":"Experimente uma mudança de jogo<span> 5% de comissão de vendas + R$ 3,50.</span> Mais lucro, menos preocupação. Descubra a diferença do SlatPay.","less_fees_footer":"Comece com SlatPay","main_desc":"Intrigado? Sua história de sucesso começa aqui. Junte-se ao nosso exclusivo<br /> lista de espera para obter uma vantagem inicial em um futuro mais simplificado.","main_title":"Além do Comum,<br /><span> Abraçe o Extraordinário</span>","manage_project":"GERENCIE SEU PROJETO","open_account":"Abrir conta","slattv_desc":"Com<span> SlatTV</span> , o braço inovador do SlatPay, hospeda e vende seus infoprodutos, eBooks, cursos e muito mais. Transforme sua sabedoria em riqueza em um<span> plataforma projetada para os pioneiros digitais de hoje.</span> Eleve suas ofertas, enriqueça os outros e expanda suas possibilidades.","slattv_guide_desc":"Descubra o potencial de sua experiência com SlatTV, a plataforma pioneira da SlatPay. Projetado para os criadores de tendências digitais de hoje, oferecemos um espaço para hospedar, vender e compartilhar seus<span> infoprodutos, ebooks, cursos</span> , e mais. Este guia guiará você pelo processo de criação e upload de seu conteúdo, muito parecido com o YouTube, mas otimizado para infoprodutores. Aprenda a transformar sua sabedoria em riqueza, elevar suas ofertas, capacitar outras pessoas e abrir novas possibilidades.","slattv_guide_title":"Um guia para criar e<span> Carregando conteúdo</span>","slattv_title":"Liberte seu conhecimento,<span> Aumente sua receita</span>","step_into":"<span>Entre no</span> Amanhã","step_into_desc":"SlatPay é mais que uma ferramenta, é um salto para o futuro do e-commerce e gerenciamento de projetos.<span> Fique atento.</span>","website_desc":"O SlatPay oferece soluções de pagamento integradas para o seu negócio. Seguro, confiável e fácil de usar.","website_name":"SlatPay - Sua solução de pagamento confiável","website_tags":"pagamento, pagamento online, gateway de pagamento, pagamento seguro, pagamento comercial"}