{"about_us_desc":"<span>Slatpay é mais do que apenas uma plataforma, é uma comunidade de criadores apaixonados, afiliados comprometidos e alunos ávidos.</span> Somos uma empresa orientada para a tecnologia, empenhada em tornar o mundo dos produtos digitais mais acessível, eficiente e gratificante para todos os envolvidos.<br /><br /> Como uma plataforma inovadora, estamos focados em preencher a lacuna entre infoprodutores, afiliados e compradores.<span> Nossa missão é facilitar o processo de comercialização de produtos digitais</span> , garantindo que seja realizado de forma segura, perfeita e proporcionando uma experiência de usuário excepcional.<br /><br /> Na Slatpay, valorizamos a confiança que você deposita em nós e nosso compromisso com nossos usuários é inabalável.<span> Nós nos esforçamos constantemente para nos adaptar e inovar em resposta às necessidades de nossa comunidade em constante crescimento,</span> abrindo caminho para um futuro onde o comércio digital está aberto a todos.<br /><br /><span> Como funciona o Slatpay?</span><br /><br /> Slatpay opera simplificando o processo de transação entre infoprodutores, afiliados e compradores. Seja você um infoprodutor experiente, um afiliado ambicioso ou um comprador curioso,<span> estamos protegendo você</span> .<br /> Infoprodutores: Se você é um criador de conteúdo digital, o Slatpay é seu trampolim para alcançar um público maior. Lidamos com todos os detalhes do processamento de pagamentos e suporte técnico, liberando você para<span> concentre-se no que você faz de melhor - criar</span> .<br /> Afiliados: Se você tem as habilidades para promover produtos e impulsionar as vendas, o Slatpay é o seu palco. Oferecemos um ambiente onde você pode associar produtos, ganhar comissões sobre suas vendas e<span> crescer o seu negócio</span> .<br /> Compradores: se você está em busca de produtos digitais de primeira linha, o Slatpay é o seu destino. Nós fornecemos um<span> vasto catálogo de produtos para você ler e comprar de forma segura e eficiente</span> .<br /><br /> Além dessas funções, valorizamos o senso de comunidade na Slatpay. Incentivamos a colaboração, o aprendizado e o crescimento entre nossos usuários.<span> Na Slatpay, não estamos apenas construindo uma plataforma, estamos cultivando um ecossistema onde todos podem ter sucesso.</span> Então, junte-se a nós no Slatpay e descubra a melhor maneira de comprar, vender e ganhar com produtos digitais!","about_us_title":"Estes termos e condições descrevem as regras e regulamentos para o<br /> uso do site da Slatpay, localizado em<span> https://slatpay.com</span>","disruptive_desc_part_1":"Entre no futuro com SlatPay, a plataforma projetada para revolucionar sua abordagem de<span> gerenciamento de projetos, controle de produtos e transações financeiras</span> . Unimos tecnologia inovadora com design amigável,","disruptive_desc_part_2":"Fornecendo uma solução eficiente e abrangente para produtores, coprodutores e clientes. Com o SlatPay, você não apenas faz parte da transformação digital - você a lidera.","disruptive_plataform":"Plataforma disruptiva","disruptive_title":"Rompendo Fronteiras, Fortalecendo Ambições","feature_affiliates_desc":"Expanda seu alcance com nosso recurso de vitrine de afiliados. Exiba seus produtos para outros usuários e incentive-os a tentar se tornar afiliados. É uma ótima maneira de maximizar a visibilidade do seu produto e expandir seu potencial de vendas.","feature_affiliates_title":"Vitrine de Afiliados","feature_checkout_desc":"Tome decisões informadas e aumente suas vendas com nossas ferramentas de análise de checkout. Eles fornecem insights profundos sobre o comportamento do consumidor, permitindo que você otimize sua estratégia e alcance seu público com mais eficiência.","feature_checkout_title":"Ferramentas de análise de checkout","feature_currency_desc":"Por meio de nosso recurso de câmbio, você pode vender seu projeto na moeda de sua escolha e atender clientes de todo o mundo. Ao criar um projeto, selecione sua moeda preferida e venda na moeda atual. Não deixe que as fronteiras o limitem.","feature_currency_title":"Trocador de moeda","feature_real_time_desc":"Experimente o poder do tempo real com o SlatPay. Seja gerenciando sua equipe, acompanhando vendas ou monitorando o progresso do projeto, nossa funcionalidade em tempo real mantém você atualizado a cada passo do caminho.","feature_real_time_title":"Colaboração em projetos em tempo real","features":"Características","features_desc":"Descubra o poder dos recursos abrangentes e fáceis de usar do SlatPay, projetados para transformar seu projeto e gerenciamento financeiro.","feature_send_desc":"Simplifique as transações com nosso recurso Enviar dinheiro. Com alguns cliques, você pode transferir fundos de forma rápida e segura. Esteja você pagando fornecedores ou recompensando sua equipe, tornamos as transações financeiras uma tarefa descomplicada.","feature_send_title":"Recurso de envio de dinheiro","features_title":"Revelando recursos,<span> Habilitando o Sucesso</span>","fees":"Taxas","get_ahead":"Esteja no topo da revolução, junte-se a nós para moldar o futuro. Junte-se à nossa lista de espera agora e faça parte da transformação única que a SlatPay traz.","get_started":"Iniciar","global_advantage":"Vantagem Global","global_desc":"Com nossa poderosa plataforma, você pode transcender fronteiras, conectar-se com clientes em todo o mundo e aproveitar oportunidades em diversos mercados.<br /><br /> Desde a expansão de sua base de clientes até a exploração de novos horizontes, o SlatPay permite que você desbloqueie todo o seu potencial no dinâmico mercado global.","global_title":"Desenvolva seu Potencial na<span> Arena Global</span>","home":"Início","icons_analytics_desc":"Obtenha informações valiosas sobre seus padrões de vendas e crescimento com nossas análises robustas.","icons_analytics_title":"Análise poderosa","icons_checkout_desc":"Aumente as conversões com nosso processo de checkout simplificado e fácil de usar.","icons_checkout_title":"Check-out otimizado","icons_desc":"Desbloqueie o potencial de seus infoprodutos com o SlatPay. Venda sem esforço, alcance mais amplo e crescimento sem precedentes estão a apenas um passo de distância.","icons_effortless_desc":"Desfrute de uma interface amigável projetada para tornar a venda de seus infoprodutos eficaz.","icons_effortless_title":"Venda sem esforço","icons_reach_desc":"Expanda sua base de clientes com o mercado global da SlatPay","icons_reach_title":"Alcance aumentado","icons_secure_desc":"Fique tranquilo com nosso processamento de transações seguro e confiável.","icons_secure_title":"Transações seguras","icons_tasks_desc":"Experimente organização e eficiência inigualáveis com nossas listas de tarefas abrangentes.","icons_tasks_title":"Listas de tarefas simplificadas","icons_title":"Mais que uma plataforma -<span> É o seu mercado</span>","intellectual_desc_pt_1":"<span>Respeito pelos Direitos de Propriedade Intelectual</span><br /> Na Slatpay, reconhecemos e respeitamos todos os direitos de propriedade intelectual. Todos os direitos, títulos e interesses na e para a plataforma Slatpay, incluindo todos os textos, gráficos, imagens, música, software, áudio, vídeo, autoria de qualquer tipo, informações e outros materiais são propriedade exclusiva da Slatpay ou de nossos licenciadores. Estes termos não concedem a você nenhum direito, título ou interesse em qualquer Propriedade Intelectual da Slatpay. Qualquer uso da Propriedade Intelectual da Slatpay, exceto conforme expressamente autorizado por nós, é estritamente proibido.","intellectual_desc_pt_2":"<span>Uso do conteúdo do usuário</span><br /> O Slatpay permite que os usuários publiquem, enviem e compartilhem conteúdo em nossa plataforma. Entenda que, ao fazer isso, você concede ao Slatpay uma licença global, irrevogável, perpétua, não exclusiva, transferível e isenta de royalties, com o direito de sublicenciar, usar, visualizar, copiar, adaptar, modificar, distribuir, licenciar, vender, transferir , exibir publicamente, executar publicamente, transmitir, transmitir, acessar, visualizar e explorar de outra forma tal Conteúdo do Usuário.","intellectual_desc_pt_3":"Vale ressaltar que o Slatpay não se responsabiliza pelo conteúdo postado pelos usuários e não endossa qualquer opinião contida no Conteúdo do Usuário. Você é o único responsável por todas e quaisquer atividades realizadas por meio de sua conta e pela legalidade, confiabilidade, relevância e qualidade do Conteúdo do usuário que você publica no Slatpay.","intellectual_desc_pt_4":"<span>Direitos de imagem</span><br /> Ao aceitar nossos Termos de Uso, você concede o direito ao Slatpay.","intellectual_title":"Direitos de propriedade intelectual e conteúdo do usuário em<span> Slatpay!</span>","join_in_waitlist":"Entrar na lista de espera","join_waitlist":"Entrar na lista de espera","join_waitlist_failed":"Falha ao se inscrever na lista de espera","join_waitlist_success":"Inscrito na lista de espera com sucesso","learn_more":"Saber mais","less_fees":"Menos taxas,<br /><span> Mais Lucro</span>","less_fees_desc":"Experimente uma mudança de jogo<span> 5% de comissão de vendas + R$ 3,50.</span> Mais lucro, menos preocupação. Descubra a diferença do SlatPay.","less_fees_footer":"Comece com SlatPay","main_desc":"Intrigado? Sua história de sucesso começa aqui. Junte-se a nossa exclusiva<br /> lista de espera para obter uma vantagem inicial em um futuro mais simplificado.","main_title":"Além do Comum,<br /><span> Abraçe o Extraordinário</span>","manage_project":"GERENCIE SEU PROJETO","open_account":"Abrir conta","payment_desc":"<span>Pagamentos</span><br /><br /> Slatpay oferece uma variedade de métodos de pagamento, incluindo cartões de crédito, cartões de débito e transferências bancárias, para fornecer a melhor experiência possível para nossos usuários. No entanto, a disponibilidade de métodos de pagamento específicos pode variar dependendo de alguns fatores, como sua localização ou a natureza da transação.<br /><br /><span> Taxas de transação</span><br /><br /> Para financiar a prestação de nossos serviços, o Slatpay cobra taxas de transação detalhadas em nossa política de taxas. Observe que essas taxas são aplicadas a cada transação realizada em nossa plataforma e são deduzidas automaticamente do valor da transação.<br /><br /><span> Politica de reembolso</span><br /><br /> Slatpay entende que as circunstâncias podem mudar e, em certos casos, um reembolso pode ser necessário. Nossa política de reembolso é projetada para ser justa tanto para você quanto para os infoprodutores. No entanto, o direito de solicitar um reembolso pode ser limitado ou excluído em determinadas circunstâncias.<br /><br /><span> Disputas de pagamento</span><br /><br /> Se você tiver algum problema com uma transação, o Slatpay oferece um processo de disputa para ajudá-lo a resolver o problema. No entanto, ao usar nossa plataforma, você concorda em primeiro entrar em contato conosco para tentar resolver a disputa antes de recorrer ao seu provedor de pagamento ou banco.<br /><br /> Contate-nos<br /><br /> Se você tiver alguma dúvida, sugestão ou precisar de mais informações sobre nossos termos de Pagamentos e Taxas, não hesite em nos contatar pelo e-mail suporte@slatpay.com. Estamos sempre prontos para ajudá-lo.","payment_title":"Pagamentos e Taxas","responsibilities_desc":"<span>Responsabilidades do usuário</span><br /><br /> Ao usar a plataforma Slatpay, você assume uma série de responsabilidades. Primeiro, você confirma que todas as informações fornecidas ao Slatpay são precisas, verdadeiras e atualizadas. Além disso, você se compromete a não usar a plataforma para realizar atividades ilegais ou prejudiciais. O uso não autorizado, fraudulento, ilegal ou malicioso da plataforma será considerado uma violação de nossos Termos de Uso.<br /><br /> É importante observar que, como usuário, você é responsável por manter a confidencialidade e a segurança de suas credenciais de login. Se você suspeitar que sua conta Slatpay foi comprometida, entre em contato conosco imediatamente em suporte@slatpay.com.<br /><br /><span> Proteção de dados</span><br /><br /> Na Slatpay, levamos a proteção de dados muito a sério. Coletamos e usamos seus dados pessoais apenas para fornecer, melhorar e personalizar nossos serviços. Mantemos medidas de segurança rígidas para proteger seus dados contra acesso não autorizado e perda, alteração ou divulgação acidental. Para saber mais sobre como coletamos, usamos e protegemos suas informações pessoais, consulte nossa Política de Privacidade.<br /><br /><span> Transferência internacional de dados</span><br /><br /> Ao usar o Slatpay, você reconhece e concorda que seus dados pessoais podem ser transferidos, armazenados e processados em países fora do seu país de residência, que podem ter leis de proteção de dados diferentes do seu país. Ao fornecer seus dados pessoais, você concorda com essa transferência, armazenamento ou processamento.<br /><br /><span> Consentimento para Receber Comunicações</span><br /><br /> Ao aceitar nossos Termos de Uso, você também concorda em receber comunicações eletrônicas da Slatpay. Essas comunicações podem incluir avisos sobre sua conta, atualizações de nossos Termos de Uso, informações sobre novos serviços e outras informações importantes. Se você não deseja receber essas comunicações, pode cancelá-las a qualquer momento.<br /><br /> Contate-nos<br /> Se você tiver alguma dúvida sobre suas responsabilidades como usuário ou nossa política de proteção de dados, entre em contato conosco em suporte@slatpay.com.","responsibilities_title":"Responsabilidades do usuário e proteção de dados","slattv_desc":"Com<span> SlatTV</span> , o braço inovador da SlatPay, hospede e venda seus infoprodutos, eBooks, cursos e muito mais. Transforme sua sabedoria em riqueza em uma<span> plataforma projetada para os pioneiros digitais de hoje.</span> Eleve suas ofertas, enriqueça os outros e expanda suas possibilidades.","slattv_guide_desc":"Descubra o potencial de sua experiência com SlatTV, a plataforma pioneira da SlatPay. Projetado para os criadores de tendências digitais de hoje, oferecemos um espaço para hospedar, vender e compartilhar seus<span> infoprodutos, ebooks, cursos</span> , e mais. Este guia guiará você pelo processo de criação e upload de seu conteúdo, muito parecido com o YouTube, mas otimizado para infoprodutores. Aprenda a transformar sua sabedoria em riqueza, elevar suas ofertas, capacitar outras pessoas e abrir novas possibilidades.","slattv_guide_title":"Um guia para criar e<span> Carregar conteúdo</span>","slattv_title":"Abra sua mente,<span> Aumente sua receita</span>","step_into":"<span>Entre no</span> Amanhã","step_into_desc":"Redefinindo o gerenciamento de projetos e transações digitais para produtores e clientes.<span> Fique à frente. Fique atento com SlatPay.</span>","terms_use_desc":"<span>Aceitação dos Termos:</span> Ao acessar e usar a plataforma Slatpay, você concorda com nossos Termos de Uso, Documentos Relacionados e Política de Privacidade. Esta é a base legal para nosso relacionamento com você e é importante que você entenda completamente o que isso significa. Incentivamos cada usuário a ler atentamente esses documentos antes de começar a usar nossos serviços.<br /><br /><span> Responsabilidades do usuário:</span> Como usuário do Slatpay, você tem responsabilidades significativas. Isso inclui cumprir todas as leis e regulamentos aplicáveis, garantir que todas as informações que você nos fornecer sejam verdadeiras e precisas e prometer que você não usará a plataforma para atividades ilegais ou prejudiciais. É crucial que você entenda e siga essas responsabilidades para manter uma experiência segura e justa para todos na plataforma.<br /><br /><span> Direitos do Slatpay:</span> Como plataforma que fornece o serviço, a Slatpay tem certos direitos. Isso inclui o direito de alterar os Termos de Uso, suspender ou encerrar contas se acreditarmos que você está violando os Termos de Uso e realizar manutenção ou alterações na plataforma conforme necessário para garantir sua operação eficiente.<br /><br /> Importante: Se você continuar a usar a plataforma após qualquer alteração nos Termos de Uso, isso significa que você aceita e concorda com essas alterações.<br /><br /><span> Respeito pela privacidade</span><br /><br /> No Slatpay, a privacidade de nossos usuários é uma prioridade. Temos o compromisso de proteger as informações que você compartilha conosco e usá-las com responsabilidade e de acordo com as leis de proteção de dados aplicáveis. Para obter mais detalhes sobre como coletamos, armazenamos e usamos suas informações, consulte nossa Política de Privacidade.<br /><br /><span> Responsabilidades Após Rescisão</span><br /><br /> É importante observar que algumas obrigações e responsabilidades, conforme descritas em nossos Termos de Uso, continuarão mesmo após a rescisão, rescisão ou vencimento do contrato. Isso é para garantir que todas as partes estejam cientes de seus compromissos em andamento e que haja um encerramento adequado de qualquer atividade na plataforma.<br /><br /><span> Contate-nos</span><br /><br /> Se você tiver dúvidas, sugestões ou precisar de esclarecimentos sobre nossos Termos de Uso, estamos aqui para ajudar. Você pode entrar em contato conosco enviando um e-mail para support@slatpay.com. Nós nos esforçamos para responder a todas as perguntas de maneira oportuna e abrangente.","terms_use_subtitle":"<span>Slatpay</span> acredita na transparência e deseja garantir que cada usuário entenda totalmente os termos e condições que regem nosso relacionamento. Aqui estão as principais coisas que você precisa saber:","terms_use_title":"Entendendo o Nosso<span> Termos de uso</span>","waitlist_title":"Você está pronto para compartilhar<br /><span> sua experiência?</span>","website_desc":"O SlatPay oferece soluções de pagamento integradas para o seu negócio. Seguro, confiável e fácil de usar.","website_name":"SlatPay - Sua solução de pagamento confiável","website_tags":"slatpay, slat, saltpay, slattv, pagamento, pagamento online, gateway de pagamento, pagamento seguro, pagamento empresarial"}